{
  "id": "1185",
  "nom": "Grand Galbert, Couloir de l'Infernet",
  "orientation": "N",
  "denivele": "1860",
  "dif_ski": "5.3",
  "expo": "3",
  "difficulte": "D",
  "gpx": null,
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "597",
    "nom": "Pont de la Véna",
    "altitude": "700",
    "acces": "Grenoble -&gt; Vizille -&gt; Livet -&gt; Pont de la Véna",
    "latlon": [
      "45.1136",
      "5.9588"
    ]
  },
  "sommets": {
    "1": {
      "id": "363",
      "nom": "Grand Galbert",
      "altitude": "2561",
      "latlon": [
        "45.0902",
        "5.95934"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolets, crampons, Corde de 80m pour un rappel de 40m, sangle pour renforcer le relais et éventuellement pitons plats et broches.",
  "presentation": "",
  "itineraire": "Du parking, suivre le large chemin qui part nord-est puis qui revient sud-ouest. Prendre les quelques lacets et rejoindre le lit de l'Infernet vers 980 m. Ensuite remonter tout droit le couloir jusqu'à un ressaut rocheux vers 2200 m. Au départ du ressaut, il y a un relais. Ce ressaut se remonte grâce aux assez bonnes prises. En haut du ressaut, bien repérer le relais en rive gauche pour la descente.\r\nAu-dessus du ressaut, on arrive dans une grande pente 45 à 50°) d'où partent deux branches : celle de droite en montant est la classique et la plus facile (des passages à 50°, 4-5 m de large quand même) ; celle de gauche est plus étroite et présente quelques ressauts rocheux.\r\nArrivé à la crête, il ne reste plus qu'à monter NE vers le sommet.\r\n\r\nDescente par le même itinéraire.\r\n[b]Position des rappels (en cas de descente à vue):[/b]\r\nLorsque le couloir débouche sur un large cirque, où se joint la branche de droite, rester dans l'axe (rive droite). Un premier relais sur béquet se trouve rive droite (mais par bonne neige, continuer de skier jusqu'au relais suivant, en haut de la goulotte). Là, le relais (4 pitons) se situe à main gauche du skieur. 2x40m pour le premier rappel sur becquet; 2x30m pour le rappel du bas (désescalade de la goulotte possible avec deux bons piolets).",
  "remarques": "On peut aussi le faire à vue moyennant une petite manip de voiture en montant [url=http://www.skitour.fr/sorties/grand-galbert,2756.html]depuis Oulles[/url]\r\nAttention tout de même, le &quot;à vue&quot; nécessite plus de prudence que lorsqu'on a remonté le couloir. La difficulté marche passe à F (pour l'utilisation du matos d'alpinisme lors du rappel).\r\nBien tenir un horaire et viser un iso 0°C bas, car l'Infernet capte tous les spindrifts, coulées, etc., quand le vent ou le soleil donnent.",
  "biblio": "",
  "auteur": {
    "id": "776",
    "pseudo": "Louis"
  },
  "photos": {
    "1": {
      "id": "295",
      "com": "Au dessus du rappel, la branche de droite et celle de gauche.",
      "url": "/topos/photos/295.jpg",
      "auteur": {
        "id": "776",
        "pseudo": "Louis"
      }
    },
    "2": {
      "id": "4132",
      "com": "Infernet",
      "url": "/topos/photos/4132.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "3": {
      "id": "6696",
      "com": "Entrée de la branche originale (celle 'de gauche') vu de la crete NE du galbert",
      "url": "/topos/photos/6696.jpg",
      "auteur": {
        "id": "21459",
        "pseudo": "alainlo"
      }
    }
  }
}