{
  "id": "242",
  "nom": "Charmant Som, Par la route du Charmant Som",
  "orientation": "SW",
  "denivele": "540",
  "dif_ski": "1.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/242.gpx",
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "140",
    "nom": "Col de Porte",
    "altitude": "1326",
    "acces": "<div>Grenoble &gt; Le Sappey en Chartreuse &gt; Col de Porte.&nbsp;</div><div><br></div>Attention à la cohue le WE.<div><br><div>Pour les courses côté Charmant Som, se garer sur le Parking de la prairie (En arrivant côte Grenoble, première route à gauche 300m après le col, dans la descente côté St Pierre)</div></div><div><br></div><div>Pour Chamechaude, il est aussi possible de partir du téléski, épingle 1240, 1km sous le col côté Grenoble.&nbsp;</div>",
    "latlon": [
      "45.29",
      "5.767"
    ]
  },
  "sommets": {
    "1": {
      "id": "191",
      "nom": "Charmant Som",
      "altitude": "1867",
      "latlon": [
        "45.325",
        "5.7641"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "En boucle par Pré Batard",
      "denivele": "900",
      "ski": "2.3",
      "orientation": "",
      "description": "100 mètres aprés l\\'oratoire, prendre sur la gauche un sentier en direction du Fournel que l\\'on suit sur 500m. Dès que possible, enlever les peaux et descendre plein N dans une foret clairsemée jusqu\\'au replat 1409 puis aux sources captées un peu plus bas. Rephoquer et monter pré Batard, puis tourner E puis SE pour rejoindre le sommet du Charmant som, soit par le couloir NO (qui part à l\\'aplomb du sommet), soit par la rampe E un peu plus bas (Sentier Pédestre sur IGN, exposé)."
    },
    {
      "id": 2,
      "nom": "en boucle par la Pinéa",
      "denivele": "1000",
      "ski": "2.3",
      "orientation": "T",
      "description": "Du col de Porte, prendre le sentier qui monte à la Pinéa. Redescendre jusqu\\'au croisement qui permet soit de descendre en face Ouest, soit de descendre par l\\'itinéraire de montée soit d\\'atteindre la crête de Montfromage plein Nord. Continuer sur la crête (on passe devant l\\'arrivée du télésiège) jusqu\\'à atteindre l\\'oratoire d\\'Orgeval. A partir de là on rejoint l\\'itinéraire classique. Descente par la route."
    },
    {
      "id": 3,
      "nom": "Mont Fromage, Face Est",
      "denivele": "350",
      "ski": "1.2",
      "orientation": "E",
      "description": "Aller-retour sur la crête depuis le col de porte : un peu plat en bas , mais plus amusant que la route. Sortie d\\'initiation , possibilité de couper dans les bois en partie haute . "
    },
    {
      "id": 4,
      "nom": "Montée par le Montfromage et descente par l\\'ancienne piste de ski",
      "denivele": "820",
      "ski": "1.3",
      "orientation": "E",
      "description": "Depuis le col de Porte, suivre l\\'itinéraire du Montfromage, puis continuer sur la crête jusqu\\'à l\\'oratoire où l\\'on rejoint la route. Continuer jusqu\\'au sommet du Charmant Som. nDescente par la pente SW (par exemple) du sommet, puis suivre la route (possibilité de couper les lacets), et rejoindre l\\'ancienne piste de ski peu de temps après être passé sous les télésièges.nArrivé au départ du télésiège, repeauter, monter jusqu\\'à la route. La traverser puis prendre le chemin en face, qui mène au domaine de ski de fond du Col de Porte.n"
    },
    {
      "id": 5,
      "nom": "La Pinéa, En AR depuis le Col de Porte",
      "denivele": "505",
      "ski": "2.2",
      "orientation": "E",
      "description": "Du Col de Porte, prendre direction de La Charmette par une route forestière. Aller ensuite Sud Ouest puis Est pour rejoindre le point 1491. De là rejoindre par une crête quasi plate en forêt le point 1544. Tirer légèrement W à travers une forêt clairsemée pour aboutir sous les pentes S de la Pinéa. nRetour même itinéraire."
    }
  ],
  "materiel": "Crampons en cas de neige dure pour le couloir sous le Charmant Som.",
  "presentation": "",
  "itineraire": "Du col de porte (Centre d'étude de la neige), remonter la route enneigée du Charmant Som jusqu'à l'oratoire (1634) puis poursuivre sur le plateau la route jusqu'aux chalets du Charmant Som. Poursuivre N jusqu'à 1720 et prendre à droite (E) jusqu'à 1800 où l'on rejoint la crête (large) qui mêne au sommet du Charmant Som.<br><br>\n<br><br>\nDescente par le même itinéraire.",
  "remarques": "Cet itinéraire trés facile, sur un sommet phare des Grenoblois, est à réserver aux débutants, ou à la première chute de neige alors que rien d'autre n'est praticable.\nPlus souvent parcouru par les piétons et les skieurs de fond jusqu'aux chalets du Charmant Som.",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "2708",
      "com": "Le charmant Som vu de Chamechaude, avec la Grande Sure au fond. L'itinéraire suit la crete.",
      "url": "/topos/photos/2708.jpg",
      "auteur": {
        "id": "4943",
        "pseudo": "dargaud"
      }
    }
  }
}