{
  "id": "2161",
  "nom": "Dent Parrachée, Face Est",
  "orientation": "E",
  "denivele": "2200",
  "dif_ski": "5.3",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "305",
    "nom": "Sardières",
    "altitude": "1498",
    "acces": "Modane -&gt; Aussois -&gt; Sardières",
    "latlon": [
      "45.244",
      "6.7809"
    ]
  },
  "sommets": {
    "1": {
      "id": "492",
      "nom": "Dent Parrachée",
      "altitude": "3697",
      "latlon": [
        "45.2889",
        "6.75611"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "74",
      "nom": "Refuge de la Dent Parrachée",
      "altitude": "2511",
      "latlon": [
        "45.2696",
        "6.7189"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Face Est et tour par le col de Labby",
      "denivele": "2430",
      "ski": null,
      "orientation": "T",
      "description": "Variante panoramique de fin de saison, lorsque la descente sur Bonne Nuit ou Termignon présente trop de portage:\r\nDépart du barrage du Plan d'Amont, suivre l'itinéraire classique de montée au sommet. Descendre la face Est, puis rejoindre le vallon du glacier de la Mahure, soit en passant au pied des rochers de la Ferrière, (repauter vers le point 2585m), soit en restant au dessus de ceux-ci, pour traverser l'éperon NE issu de la Parrachée et descendre le pentes N (point 2907m), pour gagner 100m de remontée et trouver de la meilleure neige.\r\nRemonter le glacier de la Mahure jusqu'au col de Labby, et redescendre les pentes Ouest jusqu'au refuge de la Parrachée avant de rejoindre le barrage."
    }
  ],
  "materiel": "Crampons, piolet, corde et un peu de matériel alpinisme pour la sécurité (casque conseillé)",
  "presentation": "",
  "itineraire": "[b]Montée :[/b] De Sardières église, rejoindre le hameau de la Loza (2322m) par un chemin N. Puis franchir un col près de la croix 2376m. Remonter le vallon Ne menant au glacier du Coin du Govard. Sur le glacier viser le couloir SE à l'aplomb du sommet, qui est le couloir à droite en montant, pour prendre pied sur dans une pente suspendue vers 3400m. Remonter cette dernière dans un mouvement ascendant NW vers la Pointe de la Fournache pour repiquer NE ensuite vers le sommet.\r\n\r\n[b]Descente :[/b] Du sommet, descendre le couloir en face Est qui est raide au départ avec 1 pitons + cordelette pour un éventuel rappel si la neige est encore trop dure. Le couloir louvoie entre les rochers (surtout si la face n'est pas très enneigée), un deuxième rappel est possible sur le bas du couloir pour prendre pied sur la face (sur un très bon piton + mousqueton). La pente se radoucit à 45° (presque 50° suivant les contre-pentes empruntées), on visera ensuite l'étranglement pour sortir du bas de la face qui est quasiment tout le temps goulotté. Ensuite, rejoindre la crête des Belles Places en skiant le plus possible en rive droite du vallon avec une légère remontée. De là, rejoindre le vallon de Bonne Nuit (itinéraire du couloir Sud-Est).",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1493",
    "pseudo": "cyrilg"
  },
  "photos": {
    "1": {
      "id": "1111",
      "com": "Dent Parrachée, Face Est, itinéraire",
      "url": "/topos/photos/1111.jpg",
      "auteur": {
        "id": "1405",
        "pseudo": "dim"
      }
    },
    "2": {
      "id": "2883",
      "com": "vue depuis les hauteurs de Termingnon",
      "url": "/topos/photos/2883.jpg",
      "auteur": {
        "id": "687",
        "pseudo": "Clément P"
      }
    },
    "3": {
      "id": "2919",
      "com": "Fraîchement platrée, depuis le Suffet",
      "url": "/topos/photos/2919.jpg",
      "auteur": {
        "id": "687",
        "pseudo": "Clément P"
      }
    }
  }
}