{
  "id": "1250",
  "nom": "Mont Mézenc, tricotage horaire",
  "orientation": "T",
  "denivele": "1000",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "38",
    "nom": "Massif Central"
  },
  "depart": {
    "id": "631",
    "nom": "Les Estables (Croix de Boutières)",
    "altitude": "1506",
    "acces": "Le Puy en Velay &gt;&gt; Le Monastier &gt;&gt; Les Estables",
    "latlon": [
      "44.8994",
      "4.18511"
    ]
  },
  "sommets": {
    "1": {
      "id": "999",
      "nom": "Mont Mézenc",
      "altitude": "1753",
      "latlon": [
        "44.911",
        "4.19089"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux (pentes par très raides mais régulièrement glacées...)",
  "presentation": "",
  "itineraire": "Du parking partir plein nord par les pistes de fond. Au bout d' 1,3 km la piste redescend légèrement et tourne à gauche prendre alors à droite à travers la forêt. On en sort rapidement le sommet est proche. Se diriger vers le sommet N (importante croix sommitale).\r\nFace N : plonger au plus direct plein N (rarement skiable). 2 virages pour s'échauffer puis vient le crux un très raide bombé à 50° sur moins de 50m. La pente se couche rapidement ensuite...difficile à côter : 4 virages 5.1 puis 3.1 pour la suite...je propose de partager la poire en 2 avec 4.1 :) \r\nAu pied de la facette, repeauter et contourner le sommet par l'est afin de rejoindre le point côté 1724 (large col) puis le sommet principal (2 tables d'orientation !).\r\nDu sommet, partir plein est en direction d'une croupe un peu rocheuse bien marquée. Se tenir au plus près (un peu malcommode), puis quand elle plonge partir dans la pente soit à droite (35° soutenus sur 200m, plus élégant : 3.2 E2), soit sur la gauche (plus froid, un peu plus raide mais un peu plus court aussi, 150m avec de courts passages à 40° 3.3 E2) : j'ai testé les 2 pour vous. Continuer par des pentes plus douces jusqu'à la route (près de la ferme, point 1326) mais toujours très skiantes.\r\nRepeauter puis remonter le vallon en pentes douces jusqu'au col entre les 2 sommets (1724) puis retour au sommet principal. \r\nDu sommet partir un peu à l'est en direction de la seconde table d'orientation puis plonger dans le versant sud par l'un des petits couloirs (belle ambiance méditérannéenne) : 40° sur 50m, 35° sur 150 puis par des pentes plus faibles jusqu'à rejoindre le GR73 vers 1350m.\r\nDernier repeautage, remonter au parking par le GR",
  "remarques": "Bien d'autres petites [i]variantes[/i] possibles mais ce tour permet de skier les plus jolies pentes sans (ou presque) recouper sa trace. \r\nTempératures souvent très contrastées sur ce sommet hyper venté : on passe de l'arrière pays niçois au vent polaire en 200m...\r\nVérifier les conditions avant le descendre en versant nord : glace ou rochers omniprésents possibles...",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "2396",
      "com": "Versant Est (20.12.2008)",
      "url": "/topos/photos/2396.jpg",
      "auteur": {
        "id": "4108",
        "pseudo": "Olivier-R-"
      }
    },
    "2": {
      "id": "2397",
      "com": "Versant Nord (01.01.2009)",
      "url": "/topos/photos/2397.jpg",
      "auteur": {
        "id": "4108",
        "pseudo": "Olivier-R-"
      }
    },
    "3": {
      "id": "2398",
      "com": "Mézenc ouest vue du Mt Tourte 10.01.2009",
      "url": "/topos/photos/2398.jpg",
      "auteur": {
        "id": "4108",
        "pseudo": "Olivier-R-"
      }
    }
  }
}