{
  "id": "8753",
  "nom": "Costes de Sangraure, face NE",
  "orientation": "NE",
  "denivele": "1520",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "2",
    "nom": "Préalpes de Digne"
  },
  "depart": {
    "id": "1064",
    "nom": "La Baumelle",
    "altitude": "1529",
    "acces": "Vallée du Haut Verdon.\r\nTraverser Allos vers la Foux d'Allos. Après 4km, se garer sur l'espace de chaînage qui surplombe le hameau de la Baumelle",
    "latlon": [
      "44.259",
      "6.587"
    ]
  },
  "sommets": {
    "1": {
      "id": "6307",
      "nom": "Tête de Pra Bertrand",
      "altitude": "2364",
      "latlon": [
        "44.2345",
        "6.57139"
      ]
    },
    "2": {
      "id": "6497",
      "nom": "Costes de Sangraure",
      "altitude": "2552",
      "latlon": [
        "44.2313",
        "6.55735"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons quasi indispensables pour rejoindre la crête et le sommet. Piolet si neige dure.&nbsp;",
  "presentation": "Un sommet isolé et sauvage pour les amateurs d'aventure !&nbsp;",
  "itineraire": "De la Baumelle, remonter la forêt par le bois du Sapet, puis atteindre la clairière de la cabane de Pra Bertrand. Continuer à monter plein sud par les ressauts successifs jusqu'à la Tête de Pra Bertrand.<div>Du sommet de la Tête de Pra Bertrand, descendre la face SW jusqu'en bas du vallon vers 2100 m. Ensuite remonter au mieux la longue face NE des Costes de Sangraure, à ski puis en crampons selon les conditions dans le raide (plusieurs passages possible mais le plus simple est de viser la crête au nord du sommet qui est moins raide).</div><div><span style=\"letter-spacing: 0.03em;\"><br></span></div><div><span style=\"letter-spacing: 0.03em;\">Descendre par la même face (là aussi plusieurs passages possibles) en prenant soin d'éviter les ressauts rocheux.</span></div><div><span style=\"letter-spacing: 0.03em;\">Une fois la descente terminée, remonter sur la crête de Valdemars un peu avant le point 2290, puis rejoindre la Tête de Pra Bertrand en cheminant sur la crête.&nbsp;</span></div><div><span style=\"letter-spacing: 0.03em;\">Redescendre à la Baumelle par le même itinéraire qu'à la montée.&nbsp;&nbsp;</span><span style=\"letter-spacing: 0.03em;\">&nbsp; &nbsp; &nbsp;</span><br></div>",
  "remarques": "En conditions printanières, il est impossible d'avoir la descente SW de la Tête de Pra Bertrand décaillée le matin. Dans ce cas, il est possible de descendre par la face Sud en moquette quasiment jusqu'au point 1917, puis remonter en rive droite le vallon en direction des Costes de Sangraure (nécessite un bon enneigement et un franchissement du torrent).&nbsp; &nbsp; &nbsp;&nbsp;",
  "biblio": "",
  "auteur": {
    "id": "19810",
    "pseudo": "Den's"
  },
  "photos": {
    "1": {
      "id": "7283",
      "com": "Itinéraire possible en face NE, vue de la Tête de Pra Bertrand",
      "url": "/topos/photos/7283.jpg",
      "auteur": {
        "id": "19810",
        "pseudo": "Den's"
      }
    }
  }
}