{
  "id": "1295",
  "nom": "La Chalanche, Sud",
  "orientation": "S",
  "denivele": "1400",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "5",
    "nom": "Ubaye - Parpaillon - Alpes Cozie S"
  },
  "depart": {
    "id": "657",
    "nom": "Bouzoulières",
    "altitude": "1530",
    "acces": "A la sortie de Barcelonnette, direction Jausiers prendre la route de Faucon, tourner à gauche au centre du village au niveau de la fontaine, puis monter jusqu'à la limite de l'enneigement sans dépasser l'intersection avec la route qui part vers les maisonnettes",
    "latlon": [
      "44.4069",
      "6.68119"
    ]
  },
  "sommets": {
    "1": {
      "id": "1026",
      "nom": "La Chalanche",
      "altitude": "2984",
      "latlon": [
        "44.4379",
        "6.6587"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir Sud direct",
      "denivele": "1400",
      "ski": "4.3",
      "orientation": "S",
      "description": "Du sommet, descendre quelques mètres l'arête vers l'Est et trouver une entrée au couloir Sud direct. Vers 2500m, un ressaut, à contourner par la gauche (2 couloirs possibles) a priori (sauf très fort enneigement ?)"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Au dessus de Bouzoulières, suivre la route qui part vers les Maisonnettes. Après le passage du torrent, rapidement quitter la route pour s'élever dans les champs en amont. \r\nL'objectif est de rejoindre, à travers les clairières, le point coté 1946m au nord que l'on contourne par le haut en passant à la limite de la forêt. On débouche ensuite dans une combe qu'il faut remonter jusque vers 2320m (chemin horizontal).  A partir de cette altitude, il faut remonter la crête de Rasinière jusqu'au point 2644m.\r\nOn se trouve alors dans la partie la plus délicate de cette course. En effet, le vents de nord fréquents doivent toujours faire redouter la présence d'une plaque à cet endroit. Il convient donc de rejoindre la crête le plus rapidement possible. La Chalanche s'atteint alors en remontant la crête vers la droite. Cette dernière partie s'effectue le plus souvent à pied, la crête ayant été soufflée.\r\nDescente : par le même itinéraire\r\n",
  "remarques": "Du sommet on surplombe Barcelonnette, 1900m plus bas.\r\nIl faut profiter des années enneigées où le vent n'a pas trop fait de ravages sur la partie sommitale pour effectuer cette sortie. On sera alors recompensé par 1400m de descente soutenue dans un premier temps en face sud, sur une neige transformée.",
  "biblio": "",
  "auteur": {
    "id": "1723",
    "pseudo": "Patarnaud"
  },
  "photos": {
    "1": {
      "id": "378",
      "com": "Seconde partie de l'intinéraire de montée après avoir passé Soleil Boeuf",
      "url": "/topos/photos/378.jpg",
      "auteur": {
        "id": "1723",
        "pseudo": "Patarnaud"
      }
    }
  }
}