{
  "id": "2489",
  "nom": "Col Nord des Pointes Longues, Couloir Sud des Nants",
  "orientation": "S",
  "denivele": "1345",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "244",
    "nom": "Burzier",
    "altitude": "970",
    "acces": "Sallanches, prendre la route de Doran, partant derrière l'église, en direction de Burzier.",
    "latlon": [
      "45.9578",
      "6.61"
    ]
  },
  "sommets": {
    "1": {
      "id": "1491",
      "nom": "Col Nord des Pointes Longues",
      "altitude": "2320",
      "latlon": [
        "45.9747",
        "6.56667"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons , deux piolets, un brin de corde peut etre utile , casque .",
  "presentation": "",
  "itineraire": "Rejoindre le vallon de Doran, puis une fois dans le vallon, commencer par emprunter le même itinéraire que pour rejoindre le col de la Forclaz. Au niveau de la croix sur l'ancienne arête morainique, prendre Nord Ouest pour aller rejoindre la base et le depart du couloir bien visible depuis le vallon. En profiter depuis les chalets de Doran pour repérer le meilleur itinéraire à prendre dans le couloir, car il demande un très bon enneigement et un manteau stable. La presence de neige sur les barres au dessus, purge très rapidement ...Une fois au pied du couloir, remonter une echarpe etroite oblique à droite . Une fois sorti de cette écharpe, monter droit au dessus vers un verrou rocheux egalement très étroit . Une fois cette dernière difficulté passée, revenir le long des falaises coté gauche, puis monter droit au dessus vers le petit col coté IGN 2276m .\r\nDescente par le meme itinéraire .",
  "remarques": "Le couloir prend le soleil très tôt, 8h30 en janvier . Il faut attendre un excellent enneigement et un manteau bien stabilisé . Purges fréquentes depuis les barres au dessus du couloir .\r\nLe depart du col, fait 50° sur 15m . Au dessus du verrou également sur 10m environ. Sinon, un 45 soutenu toujours très exposé. Les barres sont toujours sous vos pieds .\r\nLe cheminement peu varier en fonction de l'enneigement, on peut eviter l'écharpe du bas par un petit detour au dessus de l'enorme barre au pied du couloir, pour ensuite revenir pleine face pour acceder au petit col . Dans ce cas, il ne sagit plus du Couloir Sud, mais plutôt de la face Sud Est des Pointes Longues .\r\n\r\n\r\nDans le bas, à la descente, respecter les champs privés juste au dessus du parking. Utiliser la piste quand c'est possible, sion porter ~200 m.",
  "biblio": "",
  "auteur": {
    "id": "1049",
    "pseudo": "piolet15"
  },
  "photos": {
    "1": {
      "id": "1409",
      "com": "Couloir Sud des nants aux Pointes longues",
      "url": "/topos/photos/1409.jpg",
      "auteur": {
        "id": "1049",
        "pseudo": "piolet15"
      }
    },
    "2": {
      "id": "1437",
      "com": "Couloir Sud des Nants",
      "url": "/topos/photos/1437.jpg",
      "auteur": {
        "id": "1049",
        "pseudo": "piolet15"
      }
    }
  }
}