{
  "id": "8741",
  "nom": "Boucle Barmerousse, En-Bovie",
  "orientation": "E",
  "denivele": "1200",
  "dif_ski": "3.3",
  "expo": "3",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "3232",
    "nom": "plateau d'assy parking de la via ferrata",
    "altitude": "1070",
    "acces": "de sallanches direction passy puis plateau d'assy, peu avant d'arriver au plateau prendre a gauche en direction du parking de la via ferrata jusqu'au terminus dénneigé",
    "latlon": [
      "0",
      "0"
    ]
  },
  "sommets": {
    "1": {
      "id": "294",
      "nom": "Aiguille de Varan",
      "altitude": "2544",
      "latlon": [
        "45.9582",
        "6.683"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "154",
      "nom": "Refuge de Varan",
      "altitude": "1620",
      "latlon": [
        "45.9454",
        "6.68931"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, piolet, casque, baudrier, rappel 2x40m",
  "presentation": "Très bel itinéraire (expo dans sa partie basse …) dans la sauvage combe d’En-Bovie bien visible depuis la station de ski de Plaine-Joux (Passy)",
  "itineraire": "Montée:<div><div>Du parking du Coudray (Bay) ou de celui de la via ferrata de Curalla (Plateau d’Assy) rejoindre les chalets de Varan. (Voir remarques à la fin de la description….)</div><div><br></div><div>Monter au col de Barmerousse. A partir des pierres de 8h, gros rochers au milieu de la combe, privilégier le chemin d’été plutôt que de remonter directement le Vellard: risque de chutes de pierres ou de coulées impossibles à éviter !</div><div><br></div><div>Descente:</div><div><span style=\"letter-spacing: 0.03em;\">Du col (on peut rentabiliser la descente en rejoignant le sommet de l’aiguille Grise ou du Sautet), descendre la combe de Barmerousse (rive gauche pour la moquette ou rive droite pour la poudre) et rejoindre la crête rive gauche en dessous du point côté 2074m (grande tour isolée), repérer sur cette crête un rocher / épicéa et le rejoindre (vers 1800-1900m), ne pas descendre trop bas.</span><br></div><div><br></div><div>Depuis la crête, descendre en tirant rive gauche jusqu’à rejoindre la barre inclinée, la suivre à son pied et atteindre le 1er relais (rappel de 35m sur 2 spits/cordelette/ maillon). Le 2eme relais se situe sous un surplomb rive droite (1 lunule, 1 spit, cordelette, maillon, 40m).&nbsp;</div><div>Du pied des rappels, rejoindre le chemin 4x4 de Charbonnière en suivant la rive gauche du nant (varosses sur le bas). De là, rejoindre le parking de Praz-Coutant.&nbsp;</div></div>",
  "remarques": "<div><span style=\"letter-spacing: 0.03em;\">- Afin de s’éviter la navette entre les 2 parkings, il est possible de partir du centre du Plateau d’Assy (parking de l’ancienne poste face à la boulangerie). Suivre la route de plaine-joux sur 100m puis prendre le sentier à gauche (Nant des penys, puis balcon d’assy supérieur) jusqu’à rejoindre le chemin de Curalla. Au retour, depuis les chalets de Charbonnière, rejoindre le jardin des cimes puis le parking par le sentier rive droite de l’Ugine.</span><br></div><div><br></div><div>&nbsp;- Les conditions idéales pour parcourir cet itinéraire sont généralement au printemps par bon regel nocturne avec une descente depuis le col vers 10h quand la neige commence tout juste à decailler. Les pentes dominant la ligne de rappel orientées Sud et Est, chauffent vite…..</div><div><br></div><div>&nbsp;- L’utilisation d’un seul brin de 40m et d’un Escaper sont &nbsp;à éviter car le premier rappel passe dans une fissure légèrement déversante. Le rappel du dispositif peut s’avérer délicat …</div>",
  "biblio": "Toponeige « Chablais », éd. Volopress, Jean Baptiste Mang",
  "auteur": {
    "id": "19640",
    "pseudo": "chaouen"
  },
  "photos": {
    "1": {
      "id": "7258",
      "com": "Itinéraire en partie basse&nbsp;",
      "url": "/topos/photos/7258.jpg",
      "auteur": {
        "id": "19640",
        "pseudo": "chaouen"
      }
    },
    "2": {
      "id": "7259",
      "com": "Emplacement du 1er Relais.",
      "url": "/topos/photos/7259.jpg",
      "auteur": {
        "id": "19640",
        "pseudo": "chaouen"
      }
    }
  }
}