{
  "id": "1515",
  "nom": "Mont de Maniglia, depuis Santa Anna di Bellino",
  "orientation": "T",
  "denivele": "1355",
  "dif_ski": "2.3",
  "expo": "3",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "5",
    "nom": "Ubaye - Parpaillon - Alpes Cozie S"
  },
  "depart": {
    "id": "729",
    "nom": "Santa Anna di Bellino",
    "altitude": "1828",
    "acces": "De Cuneo prendre la direction de Saluzzo et bifurquer dans le val Varaita à Costigliole Saluzzo.\r\nRemonter la vallée jusqu'à Casteldelfino, puis bifurquer à gauche dans le val Bellino pour rejoindre Santa Anna di Belino (parking 300m après la sortie du hameau).",
    "latlon": [
      "44.5746",
      "6.97651"
    ]
  },
  "sommets": {
    "1": {
      "id": "1204",
      "nom": "Mont de Maniglia",
      "altitude": "3183",
      "latlon": [
        "44.5621",
        "6.91587"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "260",
      "nom": "Melezè",
      "altitude": "1812",
      "latlon": [
        "44.5745",
        "6.98148"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons piolet conseillés pour la partie finale",
  "presentation": "",
  "itineraire": "Remonter le vallon de l'Autaret à l'W par une piste ou par le sentier pédestre jusqu'à rejoindre un grand replat (Piano Céiol - 2074m) que l'on traverse pour s'engager vers le S dans une gorge très étroite en essayant de suivre le sentier d'été en rive droite (passage sur 500 m très expo).\r\nA la sortie de la gorge, dépasser la grange Castel, puis vers 2500m rejoindre le vallon qui s'évase pour devenir large et plat (grange dell'Autaret - 2558m).\r\nRemonter au SW à la Bassa di Terrarossa (2838m) facilement repérable à sa grande pente soutenue à droite d'une grande falaise.\r\nDu col obliquer à droite en restant près de la crête très large sur l'ensemble mais expo sur son versant NE, puis rejoindre au NW la pente sommitale que l'on remonte. Laisser les skis à la première croix pour rejoindre à pied la cime qui se compose d'une crête d'une dizaine de mètres délimité par une croix à chaque extrémité (assez aérien).\r\n",
  "remarques": "Itinéraire long, alpin et très exposé : attendre que les barres se soient purgées.\r\nSur la crête rejoignant la pente sommitale, corniches importantes ; se tenir plutôt à l'W, côté Val Maira.",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "591",
      "com": "La voie de montée vue en montant au col &quot;Bassa di Terrarossa&quot;",
      "url": "/topos/photos/591.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    },
    "2": {
      "id": "592",
      "com": "Adroite des falaises col de &quot;Bassa di Terrarossa&quot;",
      "url": "/topos/photos/592.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    }
  }
}