{
  "id": "520",
  "nom": "Pierra Menta, Brèche nord en boucle W&gt;E",
  "orientation": "T",
  "denivele": "1560",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "223",
    "nom": "Arêches (Le Mappa)",
    "altitude": "1282",
    "acces": "Albertville -&gt; Beaufort -&gt; Arêches -&gt; direction du Lac de Saint-Guérin. On s'arrête en général au Mappaz.<div>Pour votre sécurité et celles des habitants du Mappaz, respectez les interdictions de stationnement.&nbsp;<span style=\"letter-spacing: 0.03em;\">Au quotidien, les zones d’interdictions identifiées permettent aux gros engins de pouvoir circuler et faire demi-tour ( </span>déneigement<span style=\"letter-spacing: 0.03em;\">, salage et incendie ). Laissez leurs la place de passer.</span></div>",
    "latlon": [
      "45.6756",
      "6.5784"
    ]
  },
  "sommets": {
    "1": {
      "id": "45",
      "nom": "Pierra Menta",
      "altitude": "2714",
      "latlon": [
        "45.6377",
        "6.6511"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "35",
      "nom": "Refuge de la Coire",
      "altitude": "2059",
      "latlon": [
        "45.6183",
        "6.6088"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "bréche Nord en boucle E&gt;W",
      "denivele": "1300",
      "ski": "2.3",
      "orientation": "T",
      "description": "Remonter le vallon direction plein Nord jusqu'à 1863m, puis tourner vers l'ouest pour passer devant le refuge de la Balme. Suivre l'itinéraire du refuge du Presset et à 2200m, remonter une pente orientée E (env 30°). Gagner un replat et poursuivre vers l'ouest en jusqu'à la brèche nord de la Pierra Menta.\r\nDescendre sur l'autre versant en longeant la crête secondaire en rive droite.\r\nBasculer par une pente Nord sur le petit lac 2334m, soit par le 1er collu (un peu raide), soit par le second col (env 30°)\r\nRemonter 120m sur le col du Bresson (2469m).\r\nDescendre la pente E et retour par le refuge de la Balme."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Remonter la route enneigée jusqu'au lac de Saint Guerin. Poursuivre la route en coupant les lacets pour atteindre le lac de Fées puis le Cormet d'Arêches (2109 m). Traverser à flanc jusqu'aux chalets de la Chevalière puis gravir le versant Sud du Mont Coin (2539 m).\r\nRevenir au col immédiatement à l'ouest et descendre en versant nord jusqu'aux lacs à 2339 m. Rejoindre le vallon du Coin que l'on descend jusqu'au replat vers 2150 m.\r\nRemonter vers l'E jusqu'au lac d'Amour et obliquer au NE dans le vallon pour atteindre la brèche situé au pied de l'arête nord de la Pierra Menta (2580 m environ).\r\nDescendre en versant E jusqu'à 2300 m.\r\nRemonter vers le N puis l'W pour atteindre le col de Bresson (2469 m).\r\nDescendre en versant W jusqu'au replat vers 2000 m puis suivre un chemin qui traverse à flanc (coulées) pour rejoindre Treicol. Suivre la route en rive gauche du lac de Roselend jusqu'à une bifurcation juste avant le chalet du Plan.\r\nRemonter au Passage de la Charmette (2058 m).\r\nDescendre d'abord vers le NNW pour éviter les vernes puis plein W pour rejoindre le Mappa. ",
  "remarques": "Longue boucle avec de multiples [i]variantes[/i] permettant de rendre visite à la Pierra Menta.",
  "biblio": "",
  "auteur": {
    "id": "352",
    "pseudo": "Jip"
  },
  "photos": {
    "1": {
      "id": "1907",
      "com": "La pente Est d'accès à la brèche Nord.",
      "url": "/topos/photos/1907.jpg",
      "auteur": {
        "id": "3498",
        "pseudo": "PassoG"
      }
    }
  }
}