{
  "id": "206",
  "nom": "Grand Pic de la Meije, tour de la Meije par le Pavé",
  "orientation": "T",
  "denivele": "2900",
  "dif_ski": "3.3",
  "expo": "3",
  "difficulte": "PD",
  "gpx": "/topos/gpx/206.gpx",
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "80",
    "nom": "Villar d'Arêne (Pont d'Arsine)",
    "altitude": "1667",
    "acces": "De Grenoble RN91 vers Bourg d'Oisans, La Grave. \r\n1km apres Villar d'Arêne, prendre à droite et se garer au bout de la route.",
    "latlon": [
      "45.0206",
      "6.36941"
    ]
  },
  "sommets": {
    "1": {
      "id": "266",
      "nom": "Grand Pic de la Meije",
      "altitude": "3983",
      "latlon": [
        "45.005",
        "6.30814"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "53",
      "nom": "Refuge du Promontoire",
      "altitude": "3092",
      "latlon": [
        "44.9983",
        "6.30318"
      ]
    },
    "2": {
      "id": "54",
      "nom": "Refuge de l'Alpe de Villar d'Arêne",
      "altitude": "2077",
      "latlon": [
        "44.9962",
        "6.38408"
      ]
    },
    "3": {
      "id": "92",
      "nom": "Refuge de l'Aigle",
      "altitude": "3450",
      "latlon": [
        "45.0111",
        "6.32467"
      ]
    },
    "4": {
      "id": "163",
      "nom": "Refuge du Pavé",
      "altitude": "2841",
      "latlon": [
        "44.986",
        "6.3284"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Tour Meije - Rateau",
      "denivele": "3700",
      "ski": "4.3",
      "orientation": null,
      "description": "Depuis la Grave, remonter les Vallons de la Meije (préférer une période ou la benne est fermée) jusqu'au Col des Ruillans. \r\nPuis monter au Col de la Girose et en descendre le couloir Sud (45°/150m)\r\nTraverser à gauche sour la Brèche du rateau, la remonter (piolet utile voire indispensable suivant le ressaut) et descendre plein est jusqu'au vallon des Etancons (vers 2500m).\r\nRemonter le vallon et aller chercher le Col du Pavé. Descendre le Clot des cavales, passer par le refuge (puis petite remontée SW) et descendre le Clot des Cavales, puis Valfourche, remonter au refuge de Chamoissières, et rejoindre Villard d'arêne. \r\nDe là, 2 solutions:\r\n- rejoindre la Grave par le GR54, solution la plus stylée mais la moins fun surtout qu'il reste enneigé tard.    \r\n- vous avez laissé là une voiture plus tôt\r\n- du stop\r\n"
    }
  ],
  "materiel": "Couteaux, piolet, crampons, matériel de glacier.",
  "presentation": "",
  "itineraire": "[i]Jour 1 : Villard d'Arêne &gt; Refuge du Pavé - D+: 1250 m[/i]\r\nDu Pied du Col, suivre le GR54 en rive droite de la Romanche jusqu'au refuge de l'Alpe de Villar d'Arène (2077 m). Du refuge descendre de 100 m et rejoindre le Plan de Valfourche. Obliquer à droite dans le vallon du Clot des Cavales que l'on suit jusqu'au point coté 2889 m. Traverser alors à flanc pour rejoindre le refuge.\r\n\r\n[i]Jour 2 : Refuge du Pavé &gt; Col du Pavé &gt; Refuge du Promontoire - D+: 900 m[/i]\r\nDu refuge, partir au nord en contournant une barre rocheuse par la droite et remonter le glacier supérieur des Cavales jusqu'au col du Pavé (3554 m). Du col descendre son versant W en tirant bien à droite (traversée exposée au dessus des séracs). Poursuivre la descente en longeant la face sud de la Meije jusqu'au pied du rognon rocheux sous le refuge du Promontoire. Remonter le glacier des Etançons et traverser à flanc sur la droite pour rejoindre le refuge.\r\n\r\n[i]Jour 3 : Refuge du Promontoire &gt; Brèche de la Meije &gt; Refuge de l'Aigle &gt; glacier de l'Homme &gt; Villard d'Arêne - D+: 750 m[/i]\r\nRejoindre le glacier que l'on remonte en rive gauche jusqu'au pied de la brèche. Un couloir puis une écharpe de neige permettent de rejoindre la brèche. Descendre son versant N par une traversée droite puis gauche (raide et exposé sur 100 m) et contourner une zone crevassée soit le long des falaises sur la droite, soit en la contournant par la gauche. Vers 3150, obliquer vers l'E et remonter le long de la face nord de la Meije. Vers 3300 m, redescendre en direction des arêtes de la Meijette pour rejoindre le pied du couloir du &quot;Serret du Savon&quot; que l'on remonte (40/45° sur 150m). Gagner alors le refuge de l'Aigle en traversant à niveau le haut du glacier du Tabuchet. Du refuge descendre le glacier de l'Homme d'abord en rive gauche puis plein centre entre 3200 m et 3000 m et enfin en rive gauche. On rejoint le torrent de l'Homme que l'on suit jusqu'à la Romanche puis le parking.",
  "remarques": "J2 : La descente du col du Pavé est exposée et peut être mauvaise, ne pas hésiter à la descendre en crampons. Alternative possible par le Col des chamois, plus raide mais moins exposé.\r\nJ3 : Ne pas hésiter à gravir la [url=http://www.skitour.fr/topos/meije-orientale,1493.html]Meije Orientale[/url] au passage, mais attention aux contraintes horaires pour descendre le glacier de l'homme : très crevassé et oriente E, il est à descendre tôt.\r\n\r\n[b]Parc national des Ecrins, chiens interdits[/b]",
  "biblio": "[url=http://www.skitour.fr/topos/grand-pic-de-la-meije,2121.html]Tour par la casse déserte[/url] et &lt;https://www.tourdelameije.com/&gt;",
  "auteur": {
    "id": "97",
    "pseudo": "jerome"
  },
  "photos": {
    "1": {
      "id": "1144",
      "com": "Tour de la Meije, face S",
      "url": "/topos/photos/1144.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "1145",
      "com": "Tour de la Meije, Face N",
      "url": "/topos/photos/1145.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "3": {
      "id": "6920",
      "com": "Couloir Sud du Col de la Girose",
      "url": "/topos/photos/6920.jpg",
      "auteur": {
        "id": "214",
        "pseudo": "Manu Abelé"
      }
    }
  }
}