{
  "id": "1931",
  "nom": "Testa du Pei de Jun, par le Vallon de Puriac",
  "orientation": "NE",
  "denivele": "970",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "897",
    "nom": "Grangie",
    "altitude": "1746",
    "acces": "Grangie se trouve sur la route du col de Larche, côté italien,  à environ 5km du col. C'est un ancien village détruit par une grosse avalanche (ruines).\r\nAccès depuis la France par Barcelonnette et la vallée de l'Ubaye ou par Guillestre et le col de Vars.\r\nAccès depuis l'Italie par Cunéo et le Val Stura.",
    "latlon": [
      "44.4",
      "6.92639"
    ]
  },
  "sommets": {
    "1": {
      "id": "1537",
      "nom": "Testa du Pei de Jun",
      "altitude": "2717",
      "latlon": [
        "44.3753",
        "6.89694"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Les crampons peuvent être utiles dans la pente sommitale.",
  "presentation": "",
  "itineraire": "De Grange (virage 1746m), suivre la piste qui mène dans le vallon de Puriac que l'on remonte en rive gauche après avoir le torrent à deux reprises (2 ponts).\r\nVers 1900m, gravir les pentes sur la droite en se dirigeant vers une grande combe évidente, dominée par le sommet, tout en visant de passer au dessus de 2 petits vallons. Remonter la grande combe jusqu'au fond (petit replat) et gravir une pente soutenue pour rejoindre une épaule à gauche du sommet. Traverser plein W pour arriver sur un petit plateau puis remonter la pente sommitale (assez raide).\r\nDescente par le même itinéraire.",
  "remarques": "Attention le vallon de Puriac est très exposé aux avalanches sur son flanc W et nécessite une bonne stabilité du manteau neigeux.",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "930",
      "com": "Itinéraire de montée",
      "url": "/topos/photos/930.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    }
  }
}