{
  "id": "742",
  "nom": "Rocher Blanc, traversée intégrale",
  "orientation": "T",
  "denivele": "1900",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD",
  "gpx": "/topos/gpx/742.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "7",
    "nom": "Col du Glandon",
    "altitude": "1924",
    "acces": "Grenoble -&gt; direction Bourg d'Oisans, à Rochetaillée direction le col du Glandon (route déneigée fin mai généralement).\r\nOu par le versant N: Maurienne, Sainte Marie de Cuines, Vallée des Villards: terminus selon le déneigement au dessus de Valmaure",
    "latlon": [
      "45.2397",
      "6.17532"
    ]
  },
  "sommets": {
    "1": {
      "id": "135",
      "nom": "Rocher Blanc",
      "altitude": "2928",
      "latlon": [
        "45.2414",
        "6.1076"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux, Crampons, eventuellement piolet",
  "presentation": "",
  "itineraire": "[i]L'itinéraire proposé combine la traversée des aiguilles de l'Argentière et le tour de la pyramide :[/i]\r\nDu col du Glandon, Monter au col de la Combe (skis sur le dos pour les 50 derniers mètres), traverser en direction de la brêche du chien et remonter le couloir juste à gauche de celle-ci (NE de l'aiguille d'Olle) qui aboutit sur une épaule 50 mètres sous le sommet de l'aiguille d'Olle. Faire l'aller-retour au sommet de celle-ci. Descendre le couloir NO de l'aiguille d'Olle (3.3 E1) et traverser jusqu'à la Brêche de l'Argentière. Descendre la brêche de l'Argentière (3.2 E1). Monter au col de la Combe madame, le traverser et rejoindre le col de Buyant, que l'on traverse à son tour pour rejoindre la fin de la combe Madame et le Rocher Blanc.\r\n\r\nDescendre le couloir Sud-Ouest du Rocher Blanc (4.3 E2) qui se prend sur l'arête à l'ouest du sommet(on peut aussi prendre la rampe et la face S qui démarrent avant sur l'arête W, plus raides mais qui décaillent plus tôt, 4.3/5.1 E3), traverser sous la Pyramide puis rejoindre le sommet du Toit en passant par la selle neigeuse cotée 2665 sur IGN.\r\n\r\nDescendre la face Ouest du Toit en évitant la barre supérieure par la gauche (un seul couloir assez étroit permet le passage, 45°/30m 4.1 E3) et la barre inférieure en tirant bien à droite sinon ça ne passe pas (On fera donc un grand mouvement gauche puis droite). Passer sous les contreforts du Toit et rejoindre le lac de l'Agnelin. Monter au col du même nom. Le traverser et rejoindre en tirant sur la gauche vers une faiblesse à l'Ouest de la Brèche du Lieutenant. Descendre le couloir qui se présente puis rejoindre Rieu Claret.",
  "remarques": "Superbe bambée, avec un denivelé relativement modeste, qui permet de faire le tour du propriétaire entre Rieu Claret et le Glandon. Prévoir 8 heures. Le déniv de 1900 est donné avec une navette voiture entre Rieu Claret et le col du Glandon.",
  "biblio": "[url=http://www.skitour.fr/topos/la-pyramide,79.html]tour de la pyramide[/url]",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "4794",
      "com": "Le Couloir SW depuis la Belle Etoile.",
      "url": "/topos/photos/4794.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}