{
  "id": "1612",
  "nom": "Mont Maudit, Face Nord",
  "orientation": "N",
  "denivele": "1300",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "25",
    "nom": "Mont Blanc"
  },
  "depart": {
    "id": "35",
    "nom": "Chamonix (Aiguille du Midi)",
    "altitude": "3842",
    "acces": "Chamonix -&gt; Téléphérique de l'aiguille du midi.<div>Chamonix -&gt; Téléphérique de l'aiguille du midi. 73€ pour l'aller retour.</div><div><br></div>",
    "latlon": [
      "45.8791",
      "6.887"
    ]
  },
  "sommets": {
    "1": {
      "id": "1276",
      "nom": "Mont Maudit",
      "altitude": "4465",
      "latlon": [
        "45.8475",
        "6.8759"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolets tractions en plus du matos classique d'une progression glaciaire .",
  "presentation": "",
  "itineraire": "Depuis le téléphérique de l'Aiguille du Midi, gravir le Mont-Blanc du Tacul (épaule). Profitez d'être à l'épaule du Tacul pour repérer la face Nord et le meilleur cheminement au milieu des séracs de la face Nord du Mont Maudit que l'on voit très bien. Descendre au col Maudit et rejoindre le pied de la face Nord du Maudit (laisser sur votre droite la trace des prétendants au Mont-blanc) que l'on gravit au mieux suivant les années jusqu'à la base du rocher sommital ou la fin de l'arête Kufner selon la présence ou pas de séracs.\r\nDescente : descendre directement jusqu'à rejoindre l'itinéraire classique des Trois Monts. On rejoint l'épaule du Tacul moyennant un petit repeautage. Et ne pas oublier de garder des forces pour remonter à l'Aiguille du Midi (fin de saison), ou pour terminer par la descente de la Vallée Blanche (pleine saison).",
  "remarques": "Cette course peut se faire tard en saison, il n'est pas rare de croiser quelques skieurs en Juin et Juillet dans cette face. Se méfier de votre cheminement, car les imposants séracs méritent toute votre attention, aussi bien à la montée qu'à la descente ...",
  "biblio": "",
  "auteur": {
    "id": "1049",
    "pseudo": "piolet15"
  },
  "photos": {
    "1": {
      "id": "2077",
      "com": "Face Nord du Mont Maudit",
      "url": "/topos/photos/2077.jpg",
      "auteur": {
        "id": "1049",
        "pseudo": "piolet15"
      }
    }
  }
}