{
  "id": "2048",
  "nom": "Gross-Fiescherhorn, Normale",
  "orientation": "SW",
  "denivele": "1300",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "31",
    "nom": "Alpes Bernoises E"
  },
  "depart": {
    "id": "734",
    "nom": "Fafleralp",
    "altitude": "1772",
    "acces": "Remonter la vallée du Rhône (Valais Suisse) jusqu'à Gampel puis prendre la vallée du Lötschental à gauche, direction Goppenstein et Blatten. Poursuivre la route jusqu'au terminus, au parking de Fafleralp (sans doute payant une partie de l'année). En début de saison, la route n'est pas déneigée après Blatten (1540 m), ce qui rajoute 3 km de piste de fond.",
    "latlon": [
      "46.4343",
      "7.86178"
    ]
  },
  "sommets": {
    "1": {
      "id": "1602",
      "nom": "Gross-Fiescherhorn",
      "altitude": "4049",
      "latlon": [
        "46.5512",
        "8.06122"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "118",
      "nom": "Konkordiahütten",
      "altitude": "2850",
      "latlon": [
        "46.5005",
        "8.05321"
      ]
    },
    "2": {
      "id": "293",
      "nom": "Finsteraarhornhütten",
      "altitude": "3048",
      "latlon": [
        "46.522",
        "8.11448"
      ]
    }
  },
  "variantes": [],
  "materiel": "Corde pour l'arête finale et/ou le glacier.\r\nCrampons piolet pour la pente du col.",
  "presentation": "",
  "itineraire": "De Konkordiahütten, descendre les escaliers pour rejoindre le glacier. Traverser la Konkordiaplatz vers le Nord pour remonter le glacier Ewigschneefäld (rive gauche du glacier). \r\nPoursuivre sur le plat du glacier jusque vers 3300m. L'objectif est le dernier sommet sur la droite, attaquer sa pente en visant le col entre le Gross-Fiescherhorn et le Hinter-Fiescherhorn.\r\nIl faut contourner les crevasses vers 3500m par un crochet à droite, puis traverser à gauche pour atteindre la dernière pente.\r\nLa rimaye est en principe plus facilement franchissable par la gauche. Remonter la dernière pente en traversant sous les rochers sur la droite jusqu'à une écharpe de neige qui part sur la gauche et qui amène un peu plus haut et à gauche du col (attention à la descente à ski : c'est exposé et des rochers peuvent affleurer dans l'écharpe...)\r\n\r\nLe sommet est ensuite accessible soit par l'arête rocheuse (pas évidente si il y a de la neige fraîche) soit par la pente Est qui mène rapidement au sommet par des petits couloirs (une zone de crevasses)",
  "remarques": "On peut évidement partir de Grindelwald et de Mönchsjochhütte.\r\nCette course se fait généralement en traversée W-E vers le refuge de Finsteraarhornhütten pour (entre-autres) éviter la redescente en crampons de la dernière pente.",
  "biblio": "",
  "auteur": {
    "id": "436",
    "pseudo": "chill"
  },
  "photos": {
    "1": {
      "id": "1052",
      "com": "La dernière pente",
      "url": "/topos/photos/1052.jpg",
      "auteur": {
        "id": "436",
        "pseudo": "chill"
      }
    },
    "2": {
      "id": "1053",
      "com": "Tracé global (depuis la Konkordiahutten)",
      "url": "/topos/photos/1053.jpg",
      "auteur": {
        "id": "436",
        "pseudo": "chill"
      }
    }
  }
}