{
  "id": "8718",
  "nom": "Pic Ouest de Combeynot, Couloir Sud&nbsp;",
  "orientation": "SW",
  "denivele": "1450",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "80",
    "nom": "Villar d'Arêne (Pont d'Arsine)",
    "altitude": "1667",
    "acces": "De Grenoble RN91 vers Bourg d'Oisans, La Grave. \r\n1km apres Villar d'Arêne, prendre à droite et se garer au bout de la route.",
    "latlon": [
      "45.0206",
      "6.36941"
    ]
  },
  "sommets": {
    "1": {
      "id": "254",
      "nom": "Pic Ouest du Combeynot",
      "altitude": "3155",
      "latlon": [
        "45.0122",
        "6.411"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "54",
      "nom": "Refuge de l'Alpe de Villar d'Arêne",
      "altitude": "2077",
      "latlon": [
        "44.9962",
        "6.38408"
      ]
    }
  },
  "variantes": [],
  "materiel": "Eventuellement crampons/Piolet.&nbsp;",
  "presentation": "Bel Itinéraire sauvage par le confidentiel vallon de la Route au-dessus du refuge de l'Alpe de Villar-d'Arène. Au retour, il peut être intéressant de monter à la tête de Pradieu (2879m, Cot. 3.2) pour éviter le plateau du vallon de la Route.",
  "itineraire": "Depuis le Pont d'Arsine, suivre l'itinéraire classique pour aller au refuge de l'Alpe de Villar d'Arêne. Sur le replat à 2050m, ne pas monter trop vite dans la Casse Courarelle (itinéraire du Roc Noir) mais bien poursuivre jusqu'au refuge. De là, remonter les pentes Ouest sous la Tête de Pradieu (200m à 35°) afin d'entrer dans le Vallon de la Route. Traverser tout le vallon jusqu'à venir buter sous les barres du Pic Ouest de Combeynot à la tête du Vallon. 3 beaux couloirs s'ouvrent devant. Le couloir Sud est le plus à gauche (4.1). Il y a un second couloir qui s'éparent le Pic Ouest de Combeynot aux Jumelles Nord (sortie vers 3000m, 35/40° sur 150m, 3.3) et le plus à droite qui mène au col du Fontenil (2985m, 35°/150m, 3.2). Retour par le même itinéraire ou éventuellement par la tête de Pradieu pour profiter d'une belle descente ouest / Nord-Ouest.&nbsp;",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "10548",
    "pseudo": "Em42"
  },
  "photos": {
    "1": {
      "id": "7218",
      "com": "Depuis le replat, itinéraire sous la tête de Pradieu",
      "url": "/topos/photos/7218.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "2": {
      "id": "7219",
      "com": "Les 3 couloirs au fond du Vallon de la Route (il y a d'autres couloirs ;))",
      "url": "/topos/photos/7219.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    }
  }
}