{
  "id": "954",
  "nom": "Col du Fret, en traversée depuis le Château",
  "orientation": "E",
  "denivele": "830",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "143",
    "nom": "Le Château",
    "altitude": "970",
    "acces": "Grenoble &gt; le Sappey &gt; St Pierre de Chartreuse &gt; Col du Cucheron &gt; Le Château.",
    "latlon": [
      "45.4093",
      "5.8308"
    ]
  },
  "sommets": {
    "1": {
      "id": "764",
      "nom": "Col du Fret",
      "altitude": "1800",
      "latlon": [
        "45.3868",
        "5.8195"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "86",
      "nom": "Habert de Bovinant",
      "altitude": "1626",
      "latlon": [
        "45.3823",
        "5.8128"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "face ouest",
      "denivele": "950",
      "ski": "3.3",
      "orientation": "W",
      "description": "Depuis le col de Bovinant redescendre  plein nord jusqu'au replat et remonter la belle pente ouest ( passage à 40°)"
    }
  ],
  "materiel": "Couteaux, crampons éventuellement",
  "presentation": "",
  "itineraire": "Du Château remonter la combe des Eparres jusqu'à une zone plate déboisée (alt 1550m). Avancer jusqu'au milieu de la prairie et repérer un petit couloir évident en face O. Le remonter (environ 100m) et en sortant du couloir on découvre le col du Fret. Monter au col et descendre le couloir jusqu'à une étroiture. Traverser une petite vire à droite (souvent à pieds) pour rejoindre un second petit couloir puis tirer vers le S pour rejoindre la tourbière de Bovinant. A l'extrémité N de la tourbière reprendre le chemin d'été puis récupérer une piste de débardage et la descendre et enfin descendre au mieux dans la forêt en rive gauche du ruisseau du Nant pour rejoindre la route entre le Villard et les Reys (où on aura laissé une voiture ! Ca peut se faire aussi à pied ou en stop!)",
  "remarques": "Possibilité de monter au col en suivant le chemin d'été (voir carte)\r\n\r\n[i]Variante[/i] : possibilité de faire la traversée au départ du pont des Allemands par le col de Bovinant. A la descente, en bas du couloir, remonter au col des Aures (D+ 200 m) pour rejoindre la route au sud du col du Cucheron au point 1102 m",
  "biblio": "Toponeige ABC course B4",
  "auteur": {
    "id": "635",
    "pseudo": "Friz"
  },
  "photos": {
    "1": {
      "id": "115",
      "com": "début de la descente depuis le col",
      "url": "/topos/photos/115.jpg",
      "auteur": {
        "id": "455",
        "pseudo": "marika"
      }
    },
    "2": {
      "id": "1683",
      "com": "Montée au col du Frêt, versant ouest",
      "url": "/topos/photos/1683.jpg",
      "auteur": {
        "id": "2714",
        "pseudo": "ela"
      }
    }
  }
}