{
  "id": "1929",
  "nom": "Paré de Joux (Pointe E), Jardin secret",
  "orientation": "NW",
  "denivele": "950",
  "dif_ski": "5.3",
  "expo": "4",
  "difficulte": "AD+",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "253",
    "nom": "Les Confins",
    "altitude": "1430",
    "acces": "Annecy -&gt; Thônes -&gt; La Clusaz -&gt; les Confins OU\r\nBonneville -&gt; Saint Jean de Sixt -&gt; La Clusaz -&gt; les Confins\r\n\r\nATTENTION : le stationnement et les départs se font sur le parking de l'Arpettaz,au bout de la route goudronnée ,800m après la chapelle des Confins. Parking au pied des rando, avec toilettes.",
    "latlon": [
      "45.9231",
      "6.4836"
    ]
  },
  "sommets": {
    "1": {
      "id": "883",
      "nom": "Paré de Joux (Pointe E)",
      "altitude": "2465",
      "latlon": [
        "45.9199",
        "6.5062"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolet (s), crampons, casque",
  "presentation": "",
  "itineraire": "Prendre l'itinéraire de la combe de Grand Crêt au début jusqu'à arriver à l'extrémité de la rive droite vers 1550 m puis prendre une pente à gauche plus redressée qui mène à un col (permettant d'ailleurs de redescendre côté combe de Paccaly). L'entrée du couloir Nord proprement dit est très visible sur la droite à environ 50 m en aval du col. De là, deux choix : Soit remonter directement le couloir si le 1er ressaut (au bout de 30 m environ)e est franchissable, ce qui est rare ! Soit passer par une pente qui démarre quasiment au sommet du col sur la droite toujours, court passage raide avec quelques rochers et qui débouche sur le couloir par une traversée de 25 m vers la droite.\r\nEnsuite, au lieu de remonter le couloir, prendre le long côté gauche et bifurquer ensuite sur un couloir à gauche sur 50 m environ.\r\nOn aperçoit alors la face NW du Paré de Joux que l'on remonte par une succession de pentes, bien raides parfois jusqu'à un éperon rocheux à 50m du sommet. On rejoint alors la fin de l'itinéraire du couloir Nord jusqu'au sommet.\r\ndescente : même itinéraire.",
  "remarques": "Merci à Eric Guilhot qui a imaginé cet itinéraire et qui l'avait déjà remonté il y a 2-3 ans.\r\nCotation proposée 5.3 E4 AD+\r\n\r\nLa face voit le soleil l'après-midi, il faut attendre que la croûte dégèle si c'est le cas !",
  "biblio": "",
  "auteur": {
    "id": "1687",
    "pseudo": "Sylvain--"
  },
  "photos": {
    "1": {
      "id": "928",
      "com": "Itinéraire",
      "url": "/topos/photos/928.jpg",
      "auteur": {
        "id": "1687",
        "pseudo": "Sylvain--"
      }
    },
    "2": {
      "id": "7351",
      "com": "",
      "url": "/topos/photos/7351.jpg",
      "auteur": {
        "id": "21459",
        "pseudo": "alainlo"
      }
    }
  }
}