{
  "id": "8601",
  "nom": "Lamaliale Range",
  "orientation": "SW",
  "denivele": "850",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "222",
    "nom": "Caucase"
  },
  "depart": {
    "id": "3826",
    "nom": "Ushguli",
    "altitude": "2140",
    "acces": "La route d'accès à Ushguli se fait en 4x4. Il faut compter 2h en hiver depuis Mestia. ",
    "latlon": [
      "42.9155",
      "43.0099"
    ]
  },
  "sommets": {
    "1": {
      "id": "6312",
      "nom": "Lamaliale Range",
      "altitude": "2980",
      "latlon": [
        "42.924",
        "43.0473"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "L'itinéraire classique au-dessus du village d'Ushguli avec une vue imprenable sur Shkhara, le plus haut sommet du Caucase géorgien.",
  "itineraire": "<div>Du village partez plein Est sur la crête. L'itinéraire est évident, la montée arrive sur la crête sommitale de la chaîne de Lamaliale. Vous voyez le village d'Ushguli jusqu'au sommet.</div><div>A la montée, restez bien sur la crête pour éviter le risque d'avalanche.</div><div>Pour accéder au sommet vous pouvez éviter la dernière pente sommitale en la contournant par la droite.</div><div><br></div><div>Un fois sur la crête vous pouvez continuez sur plusieurs kilomètres. Malgré une corniche plus ou moins prononcée selon le vent et la quantité de neige, l'itinéraire est&nbsp; facile. Vous pouvez atteindre aisément le sommet nommé Chubedishi (3015m) quelques kilomètres plus loin. Et même continuer jusqu’à environ 3200m.<br></div><div><br></div><div>Pour la descente deux options s'offrent à vous :</div><div>- le retour par le même itinéraire de montée. Particulièrement agréable à skier, il offre une dernière pente sympathique juste au dessus du village avec la forêt en bordure.</div><div>- une multitude de variantes par la face nord. <strong>Attention cette descente est beaucoup plus soumise au risque d'avalanche !</strong> Plusieurs options sont possible avec des pentes au départ autour 30-35°. La sortie de cette face se fait ensuite par l'un des nombreux goulets. C'est les pentes tout au bout de la crête qui sont les moins exposées au risque d'avalanche. Pour le retour, vous arriverez ensuite dans la vallée du Shkhara où il faudra remettre les peaux pour marcher jusqu'au village d'Ushguli.</div><div><br></div><div>(les pentes sud sont généralement un peu plus pentues et plus soumises au risque d'avalanche avec le soleil.)</div><div><br></div><div><br></div>",
  "remarques": "Attention, n'oubliez pas qu'il n'y a pas de secours qui seront là en \nquelques minutes pour vous sortir d'une situation périlleuse, restez \nprudent. :-)",
  "biblio": "Fatmap.com",
  "auteur": {
    "id": "32381",
    "pseudo": "mat.crozet"
  },
  "photos": {
    "1": {
      "id": "7001",
      "com": "",
      "url": "/topos/photos/7001.jpg",
      "auteur": {
        "id": "32381",
        "pseudo": "mat.crozet"
      }
    },
    "2": {
      "id": "7002",
      "com": "",
      "url": "/topos/photos/7002.jpg",
      "auteur": {
        "id": "32381",
        "pseudo": "mat.crozet"
      }
    }
  }
}