{
  "id": "1671",
  "nom": "Col des Fonds, par le Vallon du Fruit",
  "orientation": "N",
  "denivele": "1229",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "55",
    "nom": "Méribel - Mottaret (Plan de Tueda)",
    "altitude": "1681",
    "acces": "D'albertville, gagner la station de ski de Méribel-Mottaret et se garer un peu plus haut au parking du Plan de Tueda (1681).\r\n[color=red]Attention : Le ski est interdit dans la réserve naturelle plan de Tueda. Adaptez votre itinéraire.[/color]",
    "latlon": [
      "45.3682",
      "6.5846"
    ]
  },
  "sommets": {
    "1": {
      "id": "1332",
      "nom": "Col des Fonds",
      "altitude": "2907",
      "latlon": [
        "45.3076",
        "6.6497"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Pointe des Fonds, face NE",
      "denivele": "1440",
      "ski": "3.2",
      "orientation": "NE",
      "description": "Du col, rejoindre la Pointe des Fonds"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Au départ de Mottaret (1680 m), suivre le fond du Vallon direction sud. Après le lac de Tueda obliquer vers l'E et remonter des pentes moyennes jusqu'au pied de l'Aiguille du Fruit. Continuer en terrain relativement plat dans le vallon du Fruit  jusqu'au refuge du saut (2100 m). Quitter alors le fond du vallon pour atteindre par des pentes soutenues le lac de Chanrouge (2300 m). Prendre la Combe S de droite qui conduit par des pentes modérées au Col des Fonds (2907 m) via le passage des Eaux Noires.",
  "remarques": "Possibilité de retour par les Revers de Gébroulaz (belle pente ouest) ou par le col du Soufre (300 m de dénivellé suplémentaire après descente (S) sur le lac Blanc)\r\n\r\nDepuis le Lac de Chanrouge d'autres cols sont accessibles : Col de Chanrouge (NE) et Col Rouge (S)",
  "biblio": "",
  "auteur": {
    "id": "1532",
    "pseudo": "veloski"
  },
  "photos": {
    "1": {
      "id": "735",
      "com": "Entre le Roc des Eaux Noires et la pointe des Fonds, le col des Fonds (2907 m)",
      "url": "/topos/photos/735.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    }
  }
}