{
  "id": "8535",
  "nom": "Tête du Clotonnet, Couloir Sud en boucle par les Scies de Sainte Anne",
  "orientation": "S",
  "denivele": "2100",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "3791",
    "nom": "Colombeugne",
    "altitude": "988",
    "acces": "Dans le Valgaudemar, sur la RD985a, s'arrêter au pont coté 988m, 200m avant Colombeugne. Qq places pour se garer à gauche.",
    "latlon": [
      "44.8177",
      "6.1199"
    ]
  },
  "sommets": {
    "1": {
      "id": "4803",
      "nom": "Tête du Clotonnet",
      "altitude": "2835",
      "latlon": [
        "44.8429",
        "6.1003"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "De Colombeugne, suivre le chemin d'été jusqu'aux Maisonnettes puis la cabane de la Selle. Vers 2050m tirer à gauche pour passer au dessus des Bancs verts et arriver au pied du couloir.\r\nRemonter le couloir, 200m à un petit 45° de moyenne, concave, jusqu'à une brèche ~2800m. Rejoindre le sommet Est par des rochers faciles en commençant par une vire puis l'arête.\r\n\r\nDescendre le couloir dans l'axe ou en skiant les contrepentes plus raide, puis le cône jusqu'à 2550m.\r\n\r\nRemonter au pic des Scies de Sainte Anne. Basculer en SE versant Fournet (plaques possibles) et traverser à gauche pour rejoindre au plus tôt le versant Périnon en ENE. Descendre ces belles pentes en prenant un collet à droite à 2270m.\r\n\r\nRejoindre le GR du refuge des Souffles en fonction de l'enneigement. Les sentiers hors GR sont peu marqués.\r\nTerminer par 2,5km sur la route pour rejoindre Colombeugne.\r\n",
  "remarques": " - Le sentier jusqu'aux maisonnettes est assez taillé. A éviter s'il est enneigé (ce qui ne devrait plus guère arriver).\r\n - Par bon enneigement, possibilité de faire en AR en descendant les pentes des Costes Noislets. Repérage indispensable, enneigement et stabilité difficilement conciliables.",
  "biblio": "",
  "auteur": {
    "id": "9536",
    "pseudo": "PierreC"
  },
  "photos": {
    "1": {
      "id": "6917",
      "com": "Vue d'ensemble",
      "url": "/topos/photos/6917.jpg",
      "auteur": {
        "id": "9536",
        "pseudo": "PierreC"
      }
    }
  }
}