{
  "id": "1558",
  "nom": "Les Rouies, Sommet N, Couloir en S",
  "orientation": "NW",
  "denivele": "2110",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "346",
    "nom": "Champhorent",
    "altitude": "1560",
    "acces": "Grenoble-&gt;Bourg d'Oisans-&gt;St Christophe en Oisans -&gt; Champhorent",
    "latlon": [
      "44.9354",
      "6.19994"
    ]
  },
  "sommets": {
    "1": {
      "id": "1108",
      "nom": "Les Rouies",
      "altitude": "3589",
      "latlon": [
        "44.8638",
        "6.2581"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "2",
      "nom": "Refuge de la Lavey",
      "altitude": "1797",
      "latlon": [
        "44.8986",
        "6.20616"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, piolet, casque et matériel de glacier.",
  "presentation": "",
  "itineraire": "J1 : De Champhorent monter au refuge de la Lavey.\r\n\r\nJ2 : Du refuge remonter le vallon de la Muande par sa rive droite jusqu'à l'altitude 2100m. De là partir plein Est et remonter en direction du lac des Rouies par de larges pentes . Vers 2650m sous le verrou défendant le lac des Rouies prendre une étroiture orientée NO qui donne accès au couloir en S. Le remonter droit dans un premier tiers puis par un crochet un gauche gagner une épaule. Traverser ensuite par un axe Sud  (main droite) et accéder au col non nommé mais coté 3364m sur IGN (on a alors la vue sur le bassin de la Muande).\r\nPar des pentes très soutenues (50°), rejoindre le plateau sommital des Rouies ( ligne d'ascension de droite à gauche).",
  "remarques": "Très belle face où l'on trouve souvent de la poudreuse longtemps. \r\nLes 150 derniers mètres sont difficiles et nécessitent un excellent enneigement (rarement en condition). La course reste très belle tout de même avec ce col à 3364m, la cotation passe alors à 4.2 .\r\n\r\nEchappée possible : Glacier des Rouies jusqu'au passage de l'Âne (3015m) puis remontée au Col de la Lavey (3309m) et par son versant Ouest, rejoindre le vallon de la Lavey.",
  "biblio": "",
  "auteur": {
    "id": "535",
    "pseudo": "squal"
  },
  "photos": {
    "1": {
      "id": "3263",
      "com": "Couloir en S aux Rouies depuis l'aiguille de l'Olan. Avril 2010",
      "url": "/topos/photos/3263.jpg",
      "auteur": {
        "id": "776",
        "pseudo": "Louis"
      }
    }
  }
}