{
  "id": "8722",
  "nom": "Pointe de Reyna, face Est",
  "orientation": "E",
  "denivele": "1400",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "81",
    "nom": "Prapic",
    "altitude": "1550",
    "acces": "Grenoble ou Gap -&gt; Pont du Fossé -&gt; Orcières -&gt; Prapic",
    "latlon": [
      "44.6937",
      "6.3706"
    ]
  },
  "sommets": {
    "1": {
      "id": "2111",
      "nom": "Pointe de Reyna",
      "altitude": "2908",
      "latlon": [
        "44.6606",
        "6.37139"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "skis piolet crampons",
  "presentation": "",
  "itineraire": "Suivre l'itinéraire classique de la pointe de Reyna. Avant le plat à 2500m, tirer à droite en direction de la face. Viser un couloir issu d'un éperon rocheux bien marqué. Chausser les crampons vers 2650m. Monter droit puis traverser à droite sous cet éperon (raide, 45°min). Remonter au mieux dans la face, soit dans l'axe ce qui imposera de franchir la corniche sommitale, soit en traversant vers la droite pour rejoindre le sommet directement (plus exposé, voie de descente). Descente directe du sommet par un couloir E (si la corniche est trop imposante la contourner par l'arête) puis traverser progressivement à droite en skiant les meilleurs passages possibles jusqu'à rejoindre la traversée sous l'éperon rocheux (bien la repérer si c'est à vue, déconseillé)",
  "remarques": "Il est sûrement possible d'emprunter une écharpe à droite en montant plutot que le couloir de l'éperon<div>Globalement entre 40 et 45° de pente, sauf les premiers virages sous le sommet, les derniers avant la traversée, et la traversée qui sont à 45 bien tassés à vue d'oeil</div>",
  "biblio": "",
  "auteur": {
    "id": "16943",
    "pseudo": "fafa05"
  },
  "photos": {
    "1": {
      "id": "7226",
      "com": "",
      "url": "/topos/photos/7226.jpg",
      "auteur": {
        "id": "16943",
        "pseudo": "fafa05"
      }
    }
  }
}