{
  "id": "904",
  "nom": "Punta Migliarello, Versant E, voie normale",
  "orientation": "E",
  "denivele": "1125",
  "dif_ski": "2.3",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "33",
    "nom": "Corse"
  },
  "depart": {
    "id": "467",
    "nom": "Col de Vizzavona",
    "altitude": "1163",
    "acces": "A partir d'Ajaccio ou de Bastia, prendre la RN 193 jusqu'au col de Vizzavona; le plus important col routier de l'île qui relie les deux villes.",
    "latlon": [
      "42.1118",
      "9.11212"
    ]
  },
  "sommets": {
    "1": {
      "id": "719",
      "nom": "Punta Migliarello",
      "altitude": "2254",
      "latlon": [
        "42.13",
        "9.07147"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Monte d'Oru, Versant W",
      "denivele": "1260",
      "ski": "2.3",
      "orientation": "SW",
      "description": "Suivre l'itinéraire de la Punta Migliarellu jusqu'à 1850m d'altitude. A ce niveau, quitter l’itinéraire de la Punta Migliarellu pour s’élever vers le NE. Traverser par le haut le thalweg du torrent de l’Agnone puis gravir des pentes de plus en plus inclinées pour déboucher à la Bocca di u Porcu (2159m). Poursuivre par la crête jusqu’à l’antécime W du Monte d’Oru (2289m). Les skis sont généralement déposés sur cette antécime. Parcourir ensuite l’arête W du Monte d’Oro en crampons-piolet. Attention, ce parcours est exposé au dessus des longues et raides pentes du ravin de Baccone. Au bout de l’arête, obliquer sur la gauche pour escalader les rochers sommitaux."
    },
    {
      "id": 2,
      "nom": "Crête de Muratellu, Versant S",
      "denivele": "935",
      "ski": "2.2",
      "orientation": "S",
      "description": "Suivre l'itinéraire de la Punta Migliarellu jusqu'à 1850m d'altitude. Poursuivre alors en direction N jusqu’à la Crête de Muratellu. Plusieurs sorties possibles sur la crête entre Punta Muratellu et la brèche cotée 2064m."
    }
  ],
  "materiel": "Couteaux, piolet, crampons.",
  "presentation": "",
  "itineraire": "Le point de départ exact dépendra de l'enneigement en versant S:\r\n1/ Si la limite d'enneigement est basse (entre 1300m et 1100m en versant S), stationner au Col de Vizzavona même (alt. 1163m). Du col, remonter le versant SE de la Punta alla Corbajola (1457m). Poursuivre ensuite à l'horizontale vers l'W par la crête qui relie ce sommet à la Punta di u Ceppu. Lorsque la pente de la crête s’accentue, retirer les peaux. Effectuer alors une traversée descendante en direction NW dans la forêt (chemin d’été non indiqué sur IGN). Cette traversée descendante aboutie aux bergeries de Porteto (point coté 1364m. L'orthographe exacte en corse serait plutôt Turtettu). A partir de ces bergeries, rejoindre le GR 20 en rive droite orographique du torrent de l'Agnone (balisage rouge et blanc sur les arbres).\r\n2/ Si l'enneigement ne permet pas de skier le versant SE de la Punta alla Corbajola, stationner au hameau de Foce (point coté 1128m sur le versant Haute Corse, à 900m du Col de Vizzavona. Parc accrobranche en été). Prendre le large sentier qui mène à la Cascade des Anglais. Suivre ensuite le GR 20 jusqu'au secteur des bergeries de Turtettu (cheminement malcommode en forêt au milieu de blocs morainiques. Ressauts raides et étroits, souvent verglacés. Le déplacement skis aux pieds ne peut se faire qu'après avoir dépassé la crête N qui descend de Punta alla Corbajola).\r\n\r\nLes deux options de départ se rejoignent au niveau des bergeries de Turtettu. Suivre alors le GR 20 vers le NW pour remonter le fond de la vallée de l’Agnone jusqu'à la passerelle  de Turtettu (alt. 1410m). Franchir cette passerelle et poursuivre sur la rive orographique gauche jusque vers 1600m d'altitude. Il faut alors de nouveau traverser le torrent et parcourir un dernier replat au centre du cirque de l'Agnone (de 1610m à 1640m). La pente s’accentue alors. Attaquer en direction N, une pente limitée à gauche par une barre rocheuse et à droite par un canyon. On s'élève jusqu'à 1850m d'altitude. Monter dès lors progressivement vers l'W en traversant sous les pentes de Bocca Muratellu pour atteindre le col coté 2103m sur l'arête NE de la Punta Migliarellu. Terminer l'ascension en gravissant cette arête à pied ou garder les skis pour traverser puis remonter le haut du versant E de la Punta Migliarellu.\r\nDescente: à partir du sommet, descendre plein E en suivant une légère croupe. Entre 1850m et 1800m d'altitude, tirer vers la gauche pour rejoindre l'itinéraire de montée vers 1750m. Attention, il convient de ne pas descendre ce versant E de la Punta Migliarellu en dessous de 1800m car il s'achève par un ensemble de barres rocheuses. Un repérage de la descente peut être effectué durant la montée.",
  "remarques": "Un sommet et une face E magnifiques que l'on apprécie particulièrement en les observant depuis le secteur du Monte d'Oro. Comme tous les versants E, il faudra se méfier en hiver des plaques formées par les vents d'ouest. De plus, la descente se déroule entre une multitude de barres et de reliefs rocheux. Elle est donc dangereuse par temps de brouillard ou en cas de neige dure.",
  "biblio": "[url=http://www.skitour.fr/librairie/102-corse-l-alta-strada-et-12-randonnees-a-la-journee.html]Corse, l'Alta Strada et 12 randonnées à la journée[/url]. Punta Migliarello décrite p. 72-73",
  "auteur": {
    "id": "706",
    "pseudo": "Jean-Chris"
  },
  "photos": {
    "1": {
      "id": "144",
      "com": "La face E de la Punta Migliarellu",
      "url": "/topos/photos/144.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    },
    "2": {
      "id": "1591",
      "com": "L'itinéraire du Monte d'Oro (décrit en variante)",
      "url": "/topos/photos/1591.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    }
  }
}