{
  "id": "1821",
  "nom": "Dent des Portes, versant ouest",
  "orientation": "W",
  "denivele": "1002",
  "dif_ski": "3.1",
  "expo": "3",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "3427",
    "nom": "Parking d'hiver route du Reposoir",
    "altitude": "1080",
    "acces": "Prendre la route du parking d'été du reposoir depuis Mont Devant . Ce parking est à la place de l'ancienne carrière qui à servi pour créer la route d'alpage des écuries. La route est déneigée jusqu'au parking d'hiver . La route est ensuite barrée à toute circulation (barrière de neige)",
    "latlon": [
      "45.7337",
      "6.16853"
    ]
  },
  "sommets": {
    "1": {
      "id": "1467",
      "nom": "Dent des Portes",
      "altitude": "1932",
      "latlon": [
        "45.7108",
        "6.19032"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir Est en boucle",
      "denivele": "1210",
      "ski": "3.3",
      "orientation": "E",
      "description": "Du sommet redescendre sur la crête puis repérer et descendre le couloir Est jusqu'à 1600 mètres environ. Remettre les peaux et s'engager dans une combe sur la droite orientée Nord puis Nord-Est. On sort vers 1850 mètres (un peu expo) et on rejoint facilement la crête de la Dent des Portes sur la droite."
    },
    {
      "id": 2,
      "nom": "En partant de Doucy (hameau cul du bois)",
      "denivele": "1000",
      "ski": "3.1",
      "orientation": "W",
      "description": "Du hameau du cul du bois. Continuer soit par la route soit en coupant à travers champs pour rejoindre le parking à 1200m très fréquemment utilisé comme point de départ lorsque la route est dégagée plus tard dans la saison. Arriver à ce point, commencer à monter à travers champs et très vite rejoindre la forêt et le sentier d'été que l'on ne quittera qu'à 1670m pour se retrouver à l'aplomb la dent. Continuer à suivre le sentier jusqu'au sommet. Pour le retour,longer les falaises sous le Dent et descendre les champs à droite de la forêt comme si l'on retournait au Golet de Doucy. Rester au maximum à lisière de forêt pour rejoindre le sentier du reposoir qui vous reconduira au parking puis jusqu'à la route menant à Doucy ( portage cause légère remontée sur ce sentier de 10min à prévoir)."
    },
    {
      "id": 3,
      "nom": "Directe NW en boucle",
      "denivele": "900",
      "ski": "4.3",
      "orientation": "W",
      "description": "Montée par la voie normale.\r\nDu sommet descendre en digonale vers la droite sur une cinquantaine de mètre. Il faut viser un petit pin esseulé juste en dessous d'une sorte de petite vire.\r\nContinuer à traverser encore quelques dizaines de mètres quasi à l'horizontal pour trouver l'entrée de la rampe qui permet de rejoindre la combe / couloir qui longe la falaise. Il y a de petites barres en bas à éviter selon le meilleur passage que l'on aura repéré.\r\nExpo quasi maximale dans la facette sommitale sinon E2 à partir de la rampe."
    },
    {
      "id": 4,
      "nom": "Combe N suspendue ",
      "denivele": "1300",
      "ski": "4.1",
      "orientation": "N",
      "description": "Montée sur la crête de la Dent des Portes, longer la crête qui va vers le Trélod. Dès que possible, descendre dans la combe suspendue (entre les points 1908 et 1880. La pente est d'abord débonnaire ... avant un passage très raide pour passer la petite barre qui donne accès au vallon du Planay. Bon remplissage obligatoire pour passer la barre. Remontée possible en suivant le chemin d'été (le Pas de l'Ours)"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Rejoindre la piste du Reposoir puis le Golet de Doucy (1329 m). Partir plein Est en passant par les chalets du Golet et vers 1650 m, s'orienter Sud pour remonter le couloir évident mais exposé afin de gagner les pentes sommitales jusqu'à voir le versant Est. Rejoindre main gauche (Nord) le sommet de la Dent des Portes en prenant soin de laisser les skis!\r\n\r\n",
  "remarques": "voir également toponeige &quot;Aravis-Bauges-Chartreuse&quot; D11, D17.",
  "biblio": "",
  "auteur": {
    "id": "1199",
    "pseudo": "fan"
  },
  "photos": {
    "1": {
      "id": "1508",
      "com": "Dent des portes depuis le dessus du reposoir",
      "url": "/topos/photos/1508.jpg",
      "auteur": {
        "id": "3563",
        "pseudo": "Herneau"
      }
    }
  }
}