{
  "id": "8829",
  "nom": "Muott'Ota",
  "orientation": "NE",
  "denivele": "750",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": "/topos/gpx/8829.gpx",
  "massif": {
    "id": "112",
    "nom": "Tessin E - Adula - Grisons"
  },
  "depart": {
    "id": "4003",
    "nom": "Sils Posta",
    "altitude": "1800",
    "acces": "Arrêt de bus Sils Posta, que desservent les différentes lignes de l'Engadin Bus.",
    "latlon": [
      "46.43",
      "9.76485"
    ]
  },
  "sommets": {
    "1": {
      "id": "6592",
      "nom": "Muott'Ota",
      "altitude": "2490",
      "latlon": [
        "46.3905",
        "9.76224"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux par neige dure",
  "presentation": "Sommet bombé sur la crête séparant le Val Fex et la Val Fedoz. Vue imprenable sur les deux vallons, et notamment sur la descente d'Il Chapütschin, si l'on souhaite la repérer. Peut également constituer une bonne randonnée pour débutants, en bonnes conditions uniquement, la montée en forêt sur la crête pouvant être technique par neige glissante (belles séries de conversions).",
  "itineraire": "De Sils Posta, prendre soit la route du Val Fex, soit le chemin en surplomb du Fedacla. Vers 1890, dans les maisons, si l'on a pris le chemin, traverser le torrent, rejoindre la route puis partir sud-ouest dans la prairie. On rejoint la piste de ski de fond, que l'on suit pour passer devant Güve. Juste après, prendre sud-est dans les mélèzes pour remonter la croupe. Cheminer au plus logique tout en restant vigilant à la difficulté de la trace (exposition au vent d'ouest, pente fleurtant les 30°). Lorsque l'on passe au-dessus des mélèzes, la suite est évidente jusqu'au bombé à 2490m (ou avant d'ailleurs !).<div>À la descente, viser droit vers l'Alp da Segl. Rester bien dans l'axe à droite de celui-ci pour ne pas rentrer dans la zone de quiétude.</div><div>Le retour du Val Fex est toujours long, que ce soit par la route ou la piste de ski de fond. Il est plus rentable de remettre les peaux dès l'hôtel en contrebas de l'Alp da Segl, à moins que l'on ait envie de se faire les bras.</div>",
  "remarques": "",
  "biblio": "https://whiterisk.ch/de/conditions",
  "auteur": {
    "id": "25808",
    "pseudo": "Seb_JBFC"
  },
  "photos": {
    "1": {
      "id": "7459",
      "com": "Sur la crête, en regardant vers le Val Fedoz",
      "url": "/topos/photos/7459.jpg",
      "auteur": {
        "id": "25808",
        "pseudo": "Seb_JBFC"
      }
    },
    "2": {
      "id": "7460",
      "com": "À la descente, en regardant vers le fond du Val Fex",
      "url": "/topos/photos/7460.jpg",
      "auteur": {
        "id": "25808",
        "pseudo": "Seb_JBFC"
      }
    },
    "3": {
      "id": "7461",
      "com": "Sur la crête, Piz de la Margna",
      "url": "/topos/photos/7461.jpg",
      "auteur": {
        "id": "25808",
        "pseudo": "Seb_JBFC"
      }
    }
  }
}