{
  "id": "8152",
  "nom": "Rouget, Brêche du Rouget Face Est",
  "orientation": "E",
  "denivele": "1581",
  "dif_ski": "5.1",
  "expo": "2",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "70",
    "nom": "la Bérarde",
    "altitude": "1720",
    "acces": "Grenoble -&gt; le Bourg d'Oisans -&gt; St Christophe en Oisans -&gt; Champhorent -&gt; la Bérarde (Route ouverte en général fin mars à l'ouverture des refuges)",
    "latlon": [
      "44.9326",
      "6.29254"
    ]
  },
  "sommets": {
    "1": {
      "id": "4140",
      "nom": "Rouget",
      "altitude": "3418",
      "latlon": [
        "44.9551",
        "6.26345"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Brèche du Rouget, Grand tour du massif du Soreiller",
      "denivele": "3500",
      "ski": "5.1",
      "orientation": "T",
      "description": "Depuis les Prés, suivre le sentier d'été du Plat de la Selle. Vers 2200m, on rejoint une sorte de combe suspendue. Au Printemps, c'est ici que démarre l'enneigement. On remonte jusqu'au Grand Creux avant de viser Sud-Est une croupe en neige. Ne pas aller au col du Graou 2985m (il mène à des barres rocheuses) mais le point 3014m identifiable par son antenne (Passage du Graou). De là, dépeauter et descendre dans le grand vallon du Soreiller (38°/100m puis belles pentes à skier). On s'arrête au dessus du ressaut vers 2500m. On remonte alors vers l'est (une sorte d'arête visible). Il faut venir buter sur l'Aiguille de la Dibonna vers 2750m. On surplombe alors d'une trentaine de mètres le refuge du Soreiller. Fin de la Première journée. \r\n\r\nDeuxième jour, on part vers l'Est en direction de la brèche du Rouget. Elle est bien visible depuis le refuge. C'est un couloir fin de 200m de dénivelé entre 40 et 45°. A la brèche, redescendre vers l'Est par une désescalade sur 20 à 30m (rappel possible). Ensuite, descendre un couloir raide (300m entre 45 et 50°, départ à 55°). On débouche sur le large glacier d'Arena que l'on descend en enchaînant avec le ravin du Cros d'Arena. On se retrouve alors sur le plat des Etençons à 2020m. On repeaute puis on monte au Châtelleret (2225m - Deuxième nuit possible ici). On continue en direction du Promontoire. Vers 2500m, bifurquer main gauche sur l'itinéraire de la brèche du Râteau. Montée évidente. La fin du tour se fait dans le vallon de la Selle (très long !). Il est parfois nécessaire de poser un rappel à la brèche (par mauvais enneigement - point en place).   "
    }
  ],
  "materiel": "crampons /piolet, matériel éventuel pour un rappel",
  "presentation": "Joli couloir, qui prend le soleil très tôt et le perd aussi tôt. Le haut de l'itinéraire est plus pentu (55°/40m), ensuite ça s'adoucit un peu.",
  "itineraire": "De La Bérarde, remontez la vallée des Etançons jusqu'au ravin du cros d'Aréna. Remontez le ravin puis le glacier d'Aréna, le couloir est droit devant. Remontez les 300m de couloir. Profitez de la vue vous êtes arrivé. Les 20 derniers mètres sont trop étroits pour le ski",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "11740",
    "pseudo": "ZeroD"
  },
  "photos": {
    "1": {
      "id": "6488",
      "com": "Brêche du Rouget, Face Est",
      "url": "/topos/photos/6488.jpg",
      "auteur": {
        "id": "11740",
        "pseudo": "ZeroD"
      }
    }
  }
}