{
  "id": "818",
  "nom": "Pointe de la Croix (Croix de l'Ecuelle), Versant Sud-Est",
  "orientation": "SE",
  "denivele": "700",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "23",
    "nom": "Chablais - Faucigny"
  },
  "depart": {
    "id": "407",
    "nom": "La Villaz",
    "altitude": "1118",
    "acces": "Vallée de la Dranse direction Morzine, à Saint Jean d’Aulps prendre direction l’Abbaye, puis suivre la petite route jusqu’à La Villaz, petit parking sur la gauche.",
    "latlon": [
      "46.253",
      "6.6739"
    ]
  },
  "sommets": {
    "1": {
      "id": "649",
      "nom": "Pointe de la Croix (Croix de l'Ecuelle)",
      "altitude": "1815",
      "latlon": [
        "46.2673",
        "6.671"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Face ENE et Pte des Follys",
      "denivele": "1389",
      "ski": "3.1",
      "orientation": "NE",
      "description": "Cette variante permet de profiter d'une partie du domaine skiable d'Abondance, rendu à la montagne et aux randonneurs en 2007.\r\n\r\nDu sommet descendre vers 1750m, d'où part l'origine de la face ENE. On peut descendre jusqu'au \r\ndépart de l'ancien télésiège. \r\nRemonter à la Pointe des Follys en passant par le col de l'Ecuelle.\r\nDescente par l'ancienne piste noire plein W puis remonter à la Pte de la Croix via le col de l'Ecuelle et retour comme cité sur le topo ci-dessous.\r\n"
    },
    {
      "id": 2,
      "nom": "Face Nord",
      "denivele": "1310",
      "ski": "4.1",
      "orientation": "N",
      "description": "La Face Nord démarre directement sous le sommet, départ à un peu plus de 40° dans une large pente qui débouche vers 1600m sur un couloir étroit que l'on peut éviter facilement par la droite s'il n'est pas assez rempli. Au bas de la face tirer NE en direction des Druges, puis traverser le nant vers le point 1203m. Retour par la piste forestière de l'Ecuelle, col éponyme et la face SE de la Pte de la Croix."
    },
    {
      "id": 3,
      "nom": "Face NE",
      "denivele": "1310",
      "ski": "3.3",
      "orientation": "NE",
      "description": "La face NE démarre environ 150 m à l'Est de la croix sommitale. Descendre la face NE et rejoindre l'itinéraire de la face N au chalet 1355. Retour identique à la face N"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De la Villaz suivre le chemin d’été jusqu’à Pré Nouveau. De là deux possibilités :\r\n-Rejoindre le Col de l’Ecuelle, puis suivre l’arête en direction de l’Ouest jusqu’au sommet.\r\n-Remonter les prés jusque vers 1550m, puis traverser en direction de l’Est pour rejoindre la pointe du Cercle (1807m), de là continuer sur l’arête quasi plane jusqu’à la pointe de la Croix.\r\n\r\nDescente : longer l’arête vers l’Est pour dépasser la forêt puis direct dans la pente pour rejoindre Pré Nouveau.\r\n",
  "remarques": "Course tous temps.\r\nFaire attention aux clôtures.\r\n",
  "biblio": "",
  "auteur": {
    "id": "356",
    "pseudo": "Frak"
  },
  "photos": {
    "1": {
      "id": "3464",
      "com": "Face ENE de la Pte de la Croix",
      "url": "/topos/photos/3464.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    },
    "2": {
      "id": "4110",
      "com": "Face NE en rouge et N en vert.\r\nPhoto pas terrible en attendant mieux...",
      "url": "/topos/photos/4110.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}