{
  "id": "1869",
  "nom": "Pointe des Savolaires, Couloir NW",
  "orientation": "NW",
  "denivele": "1200",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "R",
  "gpx": "/topos/gpx/1869.gpx",
  "massif": {
    "id": "28",
    "nom": "Alpes Vaudoises"
  },
  "depart": {
    "id": "872",
    "nom": "Les Plans sur Bex",
    "altitude": "1070",
    "acces": "Autoroute A9 lausanne Simplon sortie Bex. A Bex suivre d'abord la route de Gryon. Un peu après la sortie de Bex prendre la route des Plans sur Bex à droite. Se parquer à l'entrée des Plans au bord de la rivière.\r\n\r\nAccès en car postal depuis la gare de Bex. Tous les horaires (train et car postal) sur le site des [url=http://www.sbb.ch/fr/]CFF (Chemins de Fer Fédéraux)[/url].",
    "latlon": [
      "46.2553",
      "7.0903"
    ]
  },
  "sommets": {
    "1": {
      "id": "1495",
      "nom": "Pointe des Savolaires",
      "altitude": "2294",
      "latlon": [
        "46.2354",
        "7.0861"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "A l'entrée du village des Plans prendre la route de Javerne/Euzanne. Au Pt 1448 remonter plein S la combe d'Euzanne. On voit très bien le couloir à ce moment. Vers 1800m. au Plan de l'Eau Froide, remonter à gauche les pentes qui mènent au Col des Pauvres. Contourner la face SW de la Pte des Savolaires (50m. à +45° très souvent sans neige et très rarement skiable) par la droite et arriver au sommet du couloir. Par très fort enneigement un petit couloir court et raide orienté NE doit permettre de partir du sommet et de rejoindre le sommet du grand couloir NW.\r\n\r\nDescente: descendre directement le couloir large au début puis passage étroit vers 2050 (20m. à ~45°). Vers 1900 tirer à gauche et rejoindre l'itinéraire de montée.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1054",
    "pseudo": "Pierre*"
  },
  "photos": {
    "1": {
      "id": "885",
      "com": "Couloir NW de la Pte des Savolaires depuis Euzanne",
      "url": "/topos/photos/885.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}