{
  "id": "1377",
  "nom": "Montagne des Agneaux (Calotte), Couloir Piaget",
  "orientation": "NW",
  "denivele": "1980",
  "dif_ski": "5.2",
  "expo": "2",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "80",
    "nom": "Villar d'Arêne (Pont d'Arsine)",
    "altitude": "1667",
    "acces": "De Grenoble RN91 vers Bourg d'Oisans, La Grave. \r\n1km apres Villar d'Arêne, prendre à droite et se garer au bout de la route.",
    "latlon": [
      "45.0206",
      "6.36941"
    ]
  },
  "sommets": {
    "1": {
      "id": "1088",
      "nom": "Montagne des Agneaux (Calotte)",
      "altitude": "3634",
      "latlon": [
        "44.9515",
        "6.428"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "54",
      "nom": "Refuge de l'Alpe de Villar d'Arêne",
      "altitude": "2077",
      "latlon": [
        "44.9962",
        "6.38408"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir Piaget depuis le Casset",
      "denivele": "2130",
      "ski": "5.2",
      "orientation": "NW",
      "description": "Du Casset, remonter le fond du vallon du Petit Tabuc, passer au pied du Davin. Puis avant le col D'Arsine (2250m), prendre plein S sur la moraine. Passer au pied du Glacier d'Arsine. Ensuite on rejoint l'itinéraire principal.\r\nCette variante permet d'avoir une descente plus directe avec un peu moins de plats.\r\n\r\nNote: on peut aussi dormir a la cabane pastorale d'Arsine, et les plus courageux pourront remonter enchainer le Davin après le Piaget, hein ?"
    },
    {
      "id": 2,
      "nom": "Face NW directe",
      "denivele": null,
      "ski": "5.3",
      "orientation": null,
      "description": "Du sommet suivre l'arête pendant 50m puis attaquer au sommet de la face. Une longue diagonale vers la gauche porte ensuite en plein milieu de la face (bien visible sur la photo), puis tout droit pour rejoindre l'entonnoir au bas du Piaget."
    },
    {
      "id": 3,
      "nom": "Transhumance du Métèque",
      "denivele": "2500",
      "ski": "5.3",
      "orientation": "NW",
      "description": "Il s'agit de l'enchaînement de trois couloirs : \r\n- transhumance hivernale\r\n- les trois fils du Métèque\r\n- le Piaget\r\n\r\nL'approche est la même que le Piaget. L'attaque se fait dans le Piaget.\r\n\r\nTranshumance hivernale est le premier couloir évident à droite du Piaget. (Le couloir encore à droite c'est les Ricains roux qui a déjà été skié - 5.3).\r\nEn février 2011, ce couloir bute 30 m sous l'arête sur une section de mixte inskiable (altitude 3500m). Il est probable qu'après un bon remplissage, cette section devienne skiable. A ce niveau, une bonne plateforme sur la rive droite permet de chausser les skis. Départ à 55° (pas obligatoire du tout) puis passage à 50-52° (mesuré à l'inclinomètre) sur environ 50m. Ensuite pente soutenue à 45° sur 150m puis 40°. Skier jusqu'à 3200m puis traverser vers les trois fils du Métèque.\r\n\r\nLes trois fils du Métèque est le couloir à gauche du Piaget. On le rejoint par une traversée horizontale vers 3200m dans une pente de neige. Remonter ensuite le couloir jusqu'à l'arête (altitude 3400m). De l'arête, un rappel de 30m peut permettre de réchapper sur l'itinéraire de la calotte. En février 2011, il manquait un peu de neige pour chausser sur l'arête (départ 3m plus bas). 50° sur 3m puis 45° soutenu sur 50m (prendre le couloir rive droite, plus large). Petite traversée à main gauche pour contourner des rochers. Descendre encore quelques dizaines de mètres jusqu'au passage étroit, qui fait la largeur des skis et 45°. Descendre encore 20 mètres jusqu'à un court passage mixte qui se désescalade sans trop de problème avec les skis. A partir de là, plus de passage technique. Descendre quelques mètres et traverser sur la rive gauche pour rejoindre le Piaget. Noter qu'avec un meilleur remplissage, les deux passages techniques deviendrait probablement inexistant...\r\n\r\nRemonter le Piaget jusqu'à l'arête (200m) ou jusqu'au sommet (encore 250m) si vous n'avez pas encore coulé une bielle. A la descente, il est interressant de revenir skier le bas des trois fils du Métèque, un peu plus raide et étroit que le Piaget.\r\n\r\nUne fois sorti du couloir, le plus esthétique est de rejoindre la moraine et de skier son fil puis les pentes à main droite lorsque le fil redevient large. C'est la petite cerise sur le gâteau! \r\n\r\n\r\nPour info le fameux Métèque dont il est question est Hugues Beauzille une comète méditerranéenne de l'histoire de l'alpinisme. Grimpeur hors norme, il réalisa de véritables exploits alpins malgré une faible expérience : la seule répétition de la Thomas Gross aux Drus (aujourd'hui réduite en poussière), une hivernale de la Walker avec un sac poubelle comme couchage et la face Sud de l'Aconcagua ouverte par l'équipe des Parisiens dont son fidèle acolyte de Claret, Lulu Bérardini. Hugues mourra d'épuisement au sommet après avoir sorti la voie. Comme héritage, le rasta laisse derrière lui un site exceptionnel d'escalade, Claret et un club d'escalade, Scalata dont les membres continuent de perpétuer la bonne gouaille des créateurs et de susciter des vocations!!"
    }
  ],
  "materiel": "Piolet, crampons et un brin de corde.\r\nDes skis c'est mieux pour descendre.",
  "presentation": "",
  "itineraire": "J1: Du parking (1667m), prendre le GR54 qui monte en rive droite de la Romanche au refuge de l'Alpe de Villar d'Arêne.\r\n\r\nJ2: Du refuge de l'Alpe de Villard d'Arêne, prendre la direction du col d'Arsine, passer à l'W du lac d'Arsine et prendre pied sur le glacier d'Arsine vallonné.\r\nDe là rejoindre le pied du couloir. Attention à la rimaye (2850m) située entre les premiers ressauts rocheux.\r\nRemonter le couloir et sortir sur l'arête NE vers 3450m.\r\nSuivre cette arête pour rejoindre le sommet. Attention vous êtes alors sur une calotte, la glace est juste là, sous les pieds...\r\n\r\nDescendre par le même itinéraire.",
  "remarques": "Si quelques zones goulottées du couloir vous font frissonner, il est possible de descendre par la calotte des Agneaux ou par le glacier du Casset puis glacier du Réou d'Arsine.",
  "biblio": "",
  "auteur": {
    "id": "641",
    "pseudo": "Sonic"
  },
  "photos": {
    "1": {
      "id": "511",
      "com": "Face NW des Agneaux.",
      "url": "/topos/photos/511.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "2": {
      "id": "3676",
      "com": "De coté, la pente est plus raisonnable [Photo Benjamin Vedrines]",
      "url": "/topos/photos/3676.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "3": {
      "id": "5035",
      "com": "Face NW des Agneaux et tracés de Transhumance du Métèque",
      "url": "/topos/photos/5035.jpg",
      "auteur": {
        "id": "593",
        "pseudo": "Mick"
      }
    },
    "4": {
      "id": "6505",
      "com": "Agrandissement du haut de la face pour clarifier les trois lignes : Piaget, Directe Nord-Ouest et transhumance hivernale",
      "url": "/topos/photos/6505.jpg",
      "auteur": {
        "id": "8902",
        "pseudo": "PhilippeG"
      }
    }
  }
}