{
  "id": "718",
  "nom": "Bishorn, voie normale",
  "orientation": "NW",
  "denivele": "2560",
  "dif_ski": "2.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/718.gpx",
  "massif": {
    "id": "27",
    "nom": "Valais E - Alpes Pennines E"
  },
  "depart": {
    "id": "334",
    "nom": "Zinal",
    "altitude": "1675",
    "acces": "Sion --&gt; Sierre --&gt; Zinal puis aller jusqu'au parking à 1675m au bout de la route.\r\n\r\nAccès en car postal depuis la gare de Sierre. Tous les horaires (train et car postal) sur le site des [url=http://www.sbb.ch/fr/]CFF (Chemins de Fer Fédéraux)[/url].",
    "latlon": [
      "46.127",
      "7.62979"
    ]
  },
  "sommets": {
    "1": {
      "id": "539",
      "nom": "Bishorn",
      "altitude": "4151",
      "latlon": [
        "46.118",
        "7.71494"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "294",
      "nom": "Cabane de Tracuit",
      "altitude": "3256",
      "latlon": [
        "46.1303",
        "7.67942"
      ]
    }
  },
  "variantes": [],
  "materiel": "Corde, baudrier, piolet, crampons(si le sommet est gelé), matériel de glacier quoi.",
  "presentation": "",
  "itineraire": "                        [b]Attention, l'itinéraire se déroule en milieu glaciaire et en haute altitude[/b]\r\n                                                [i]L'itinéraire se déroule sur deux jours[/i]\r\n\r\n\r\n[i]Premier jour : [/i](D+ : 1650m)\r\n   Depuis le parking (1675m), on remonte la vallée le long de la Navisence, jusqu'au point 1900m, où l'on traverse la rivière sur le pont et monte en direction du Chiesso. Ensuite on prend plein nord, pour passer juste au pied du Roc de la Vache. Depuis ce col (2550m env.) on redescend une peu jusqu'au Torrent du Barmé(2550m). Ici il n'est pas obligatoire de poser les peaux, et ça ne vaut pas forcément la peine. Après on remonte au NE jusqu'à la cabane du Tracuit (3258m).\r\n\r\nVariante : L'itinéraire ci-dessus est celui d'hiver, il est aussi possible de passer par celui d'été qui est le suivant.[b]Cet itinéraire passe au milieu de falaise, il peut être nécessaire de s'encorder, et il est fortement déconseillé si il y a encore de la neige[/b]\r\n   Pour cet itinéraire on peut se garer un peu avant. On remonte au dessus du camping. Passer au Chiesso (2061m), et continuer sur le chemin jusqu'à 2256m. De là, partir sur la droite (c'est à ce moment là que l'on passe sur une vire) et on arrive sous le Roc de la Vache. Ensuite on rejoint l'itinéraire d'hiver.\r\n\r\n[i]deuxième jour : [/i](D+ : 900m)\r\n   Depuis la cabane, on commence à partir au SSE sur un courte distance, puis on continue SE, jusqu'à 3400m. De là on contourne l'arrête NO qui s'élève jusqu'au sommet. Ensuite on remonte la pente relativement régulière, en passant quand même légèrement sur la gauche vers le haut. En général on pose les skis au pied du sérac juste sous le sommet et monte à pied, mais il est possible de le faire en ski. Par contre la pente est assez raide, et très exposée, si quelqu'un tombe, il fait le grand saut! La descente se fait par l'itinéraire de montée.",
  "remarques": "Le glacier n'est pas forcément très crevassé mais il reste tout de même très dangereux de s'y repérer sans visibilité! Attention des crevasses après le col et le sommet particulièrement sur la gauche  entre 3 500 et 3 800 sont assez larges pour engloutir un randonneur (2 personnes prises au piège une à la montée et un à la descente le 10 avril 2016) qui peuvent paraître bouchées le matin de bonne heure mais les ponts de neige sont fragiles.\r\n\r\nAutre chose, après avoir discuté avec les gardiens, la descente se fait bien plus à gauche (en descendant) que la montée  (on ne repasse pas normalement au petit col vers  3 500)\r\n   Cabane du tracuit(CAS) : +41 (0) 27 475 26 35 où +41 (0) 79 206 91 47\r\nIl y a des couvertures, le couple de gardien super sympa:-)\r\ngardé au printemps et en été, ouvert le reste du temps.",
  "biblio": "",
  "auteur": {
    "id": "576",
    "pseudo": "ptitswiss"
  },
  "photos": {
    "1": {
      "id": "6286",
      "com": "Le Bishorn vu depuis la cabane de Tracuit (juin 2018)",
      "url": "/topos/photos/6286.jpg",
      "auteur": {
        "id": "6127",
        "pseudo": "Vinchy"
      }
    }
  }
}