{
  "id": "1209",
  "nom": "Petit Armet, couloir W",
  "orientation": "W",
  "denivele": "1550",
  "dif_ski": "5.2",
  "expo": "3",
  "difficulte": "AD-",
  "gpx": "/topos/gpx/1209.gpx",
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "197",
    "nom": "Lavaldens (La haute gorge)",
    "altitude": "1200",
    "acces": "Après avoir passé la station de l'Alpe du Grand Serre  en venant de Grenoble suivre la route jusqu'à Lavaldens  sur le massif du taillefer. Le départ se situe  dans un des virages au  Hameau situé au dessus de Lavaldens.",
    "latlon": [
      "44.9834",
      "5.8942"
    ]
  },
  "sommets": {
    "1": {
      "id": "966",
      "nom": "Petit Armet",
      "altitude": "2717",
      "latlon": [
        "44.9711",
        "5.93152"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet(s)",
  "presentation": "",
  "itineraire": "Remonter le fond de vallon qui mène au pied de la face ouest du petit Armet à 1900m.\r\nPrendre le couloir à gauche qui remonte sur 600m.\r\nIl existe plusieurs ressauts à négocier en fonction de l'enneigement.\r\nLe premier ressaut peut nécessiter un  rappel (c'est le plus important)\r\nOn arrive à un col au sud du sommet, suivre alors la croupe facile pour atteindre une antécime. Une courte traversée puis un dernier raidillon mène au sommet. \r\nLe départ du sommet n'est pas difficile mais l'expo est maximale.\r\n",
  "remarques": "Couloir encaissé qui ressemble à un couloir Nord, si ce n'est sa rive droite constituée de dalles plein SW qui purgent dans le couloir dès que ça chauffe. Bref, dès mars, le couloir est souvent ruiné.\r\n\r\n[i]Ouvert en 2004 par Nicolas Cardin, Nicolas Mossière, Lionel Tassan.[/i]",
  "biblio": "",
  "auteur": {
    "id": "1409",
    "pseudo": "greg"
  },
  "photos": {
    "1": {
      "id": "315",
      "com": "Couloir Ouest du Petit Armet, vu du Grand Serre.",
      "url": "/topos/photos/315.jpg",
      "auteur": {
        "id": "124",
        "pseudo": "nat"
      }
    },
    "2": {
      "id": "1475",
      "com": "Couloir vu depuis le Rocher Rond",
      "url": "/topos/photos/1475.jpg",
      "auteur": {
        "id": "3562",
        "pseudo": "Syl1"
      }
    }
  }
}