{
  "id": "2028",
  "nom": "Pointe Rousse des Chambres, Golette de l'Oule &gt; Sommet &gt; Combe aux Puaires",
  "orientation": "W",
  "denivele": "2000",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "288",
    "nom": "Les Allamands",
    "altitude": "1096",
    "acces": "De Samoëns prendre la direction du Col de Joux Plane, dès le deuxieme lacet, au lieu dit &quot;Les Moulins&quot; prendre la direction &quot;Les Allamands&quot; et suivre la route jusqu'au parking 1096m.",
    "latlon": [
      "46.1125",
      "6.7503"
    ]
  },
  "sommets": {
    "1": {
      "id": "1590",
      "nom": "Pointe Rousse des Chambres",
      "altitude": "2660",
      "latlon": [
        "46.1126",
        "6.8194"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "66",
      "nom": "Refuge de Bostan-Tornay",
      "altitude": "1763",
      "latlon": [
        "46.1238",
        "6.78"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Aller-retour par la Montagne d'Oddaz",
      "denivele": "1840",
      "ski": "3.3",
      "orientation": "W",
      "description": "Du parking du Crêt, passer au pied de la Dalle du Tuet (escalade), puis remonter le vallon en direction de la Montagne d'Oddaz. vers 2000m, prendre direction W, jusqu'à un petit col à l'ouest du sommet. Du col, déchausser sur 50m avant de finir à ski sur la crête. \r\nDescente idem.\r\nPossibilité de partir du Pied du Crêt."
    },
    {
      "id": 2,
      "nom": "Corne au Taureau, Face S",
      "denivele": "2100",
      "ski": "3.3",
      "orientation": "S",
      "description": "Après le passage de la Golette de l'Oule, tirer à droite en direction du Pas du Taureau (ou Pas de Pte Droite). Remonter l'évidente face S de la Corne au taureau (40/100 passage à 45). Redescendre la face puis rejoindre l'itinéraire principal"
    }
  ],
  "materiel": "crampons et piolet (suivant les conditions)",
  "presentation": "",
  "itineraire": "Du parking des Allamands (1096m), prendre la piste qui part vers l'Est direction refuge de Bostan/Tornay, remonter cette-dernière jusqu'à la sortie de la forêt (1498m). De là continuer de remonter le vallon jusqu'au refuge puis continuer de le remonter jusque vers 2100m, un peu avant le col de Bostan. De là continuer vers l'Est en visant le point 2403. Un peu avant la crête, s'ouvre au Sud deux petites combes orientée Nord séparée par un mamelon rocheux. On peut remonter les deux, ensuite vers 2500m, elles se rejoignent. D'ici gagner soit le petit col à l'Est sur la crête (petite brèche qui donne accès à un couloir étroit en 4.2) soit la Golette de l'Oule située à ras les rocher sur la crête à l'Ouest (pentes propices aux plaques à vent en cas de mauvaises conditions nivologique). Depuis la Golette de l'Oule, descendre les pentes Sud-Est (départ à 40° sur 150m) direction lac de la Vogealle. On peut descendre jusqu'à ce dernier (2016m) ou s'arrêter sur un replat vers 2200m. Si vous étiez montés au col à l'Est de la Golette de l'Oule, on peut descendre jusqu'à ce replat en empruntant un couloir Sud assez raide et étroit ou en rejoignant la Golette par les arêtes. Du lac remonter les pentes Est jusqu'à la crête qui sépare le versant Vogealle et la combe aux Puaires (point 2281). Ensuite monter en direction du Sud vers la Pointe Rousse des Chambres, jusqu'à un petit col (le plus accessible) situé sur l'arête à l'Ouest du sommet puis on gagne le sommet par l'arête (crampons et piolet suivant les conditions). \r\nDescente: Du sommet, rejoindre de nouveau ce petit col puis descendre la face Nord-Ouest jusqu'à atteindre la montagne d'Oddaz (2000m) qui se situe bien au centre de la combe. Ensuite continuer de descendre bien au centre de la combe, on arrive vers 1650m dans un large couloir avalangeux. Descendre ce couloir jusqu'à un replat (1400m) puis passer rive droite du ruisseaux que l'on continue de longer jusq'au point 1238. A ce point, on rejoint un chemin qui arrive du refuge de Folly. Descendre ce chemin jusqu'à une bifurcation vers 1100m. de là on peut:\r\n-soit prendre le chemin de gauche qui vous ramène au parking le Pied du Crêt (889m) duquel il faut remonter ~35min sur la route jusqu'aux Allamands.\r\n-soit prendre le sentier de droite qui traverse sous les Dalles du Tuet puis au-dessus des barres dans des dalles raides herbeuses (une chaîne est placée dans les passages les plus exposés) jusqu'à le parking (997m) situé juste avant le parking des Allamands que l'on peut rejoindre de là en 15min.\r\nLe second itinéraire n'est pas praticable si il est enneigé et déconseillé en cas de pluie.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1345",
    "pseudo": "vali"
  },
  "photos": {
    "1": {
      "id": "1047",
      "com": "descente depuis la Golette de l'Oule vers le lac de la Vogealle(rouge). Remontée du lac à la Pte Rousse des Chambres(bleu)",
      "url": "/topos/photos/1047.jpg",
      "auteur": {
        "id": "2645",
        "pseudo": "jeronimo"
      }
    }
  }
}