{
  "id": "2151",
  "nom": "Col des Eboulis, couloir SW",
  "orientation": "SW",
  "denivele": "1357",
  "dif_ski": "4.2",
  "expo": "1",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "725",
    "nom": "Terme di Valdieri (Piano della casa del Ré)",
    "altitude": "1765",
    "acces": "De Cuneo (Italie) rejoindre Borgo San Dalmazzo et emprunter la route qui conduit dans le Val Gesso. Prendre la direction de Valdieri, et continuer jusqu'aux Termes de Valdieri.\r\nHabituellement déneigée jusqu'à Gaina (2 km après Santa Anna de Valdieri) puis déneigement naturel (grosses avalanches venant du Matto)\r\nTerme de Valdieri en principe déneigé vers avril et Plan de la Casa del Rei vers la mi-mai",
    "latlon": [
      "44.1628",
      "7.27472"
    ]
  },
  "sommets": {
    "1": {
      "id": "1676",
      "nom": "Col des Eboulis",
      "altitude": "3122",
      "latlon": [
        "44.1748",
        "7.30732"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "P.S.A. Crampons et piolet",
  "presentation": "",
  "itineraire": "Du Pian della casa remonter vers l'Est pour rejoindre le refuge de Remondino 2485m puis suivre vers l'Argentera où vous verrez de visu le couloir. Vous pouvez remonter celui-ci ou prendre la pente sur la droite de celui-ci pour rejoindre le col des Eboulis (&quot;Passo dei Detriti&quot;). Le couloir sort une vingtaine de mètre au dessus du col. C'est dans la dernière partie que l'on trouve le 45° et un petit passage assez court dans le bas. Du col vous vous trouvez sur la voie normale de l'Argentera 3293m et si les conditions le permettent aller au sommet en mixte.\r\n\r\nDescente par le même itinéraire.",
  "remarques": "Une fois le couloir réalisé vous pouvez du refuge Remondino remonter à un petit col à l'E, en passant sous la cime de Nasta puis au niveau du lac de Nasta 2809m partir plein S. en traversant à niveau sous les cimes de Baus, Bastion, puis traverser le vallon allant au pas de Brocan avec une petite remontée de 50m pour redescendre et rejoindre le vallon de Guillé vers 2600m qui vous ramènera au parking.",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "1106",
      "com": "Vue du refuge de Remondino",
      "url": "/topos/photos/1106.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    },
    "2": {
      "id": "1107",
      "com": "Le refuge de Remondino vue du Col des Eboulis ou Passo dei Detriti",
      "url": "/topos/photos/1107.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    },
    "3": {
      "id": "2072",
      "com": "Vue de la Cime du Mercantour.",
      "url": "/topos/photos/2072.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    }
  }
}