{
  "id": "1802",
  "nom": "Cime des Blanches, par le vallon de Forneris",
  "orientation": "N",
  "denivele": "1278",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "815",
    "nom": "Primavera",
    "altitude": "1484",
    "acces": "De Nice prendre Cuneo par le tunnel de Tende; puis à Borgo San Dalmazo remonter le val Stura vers le col de Larche et vous arriverez une 15 ène de Km avant le col au village de Primavera, parking en face l'Hotel sur votre gauche.",
    "latlon": [
      "44.3688",
      "6.98349"
    ]
  },
  "sommets": {
    "1": {
      "id": "1449",
      "nom": "Cime des Blanches",
      "altitude": "2762",
      "latlon": [
        "44.3192",
        "6.95278"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "P.S.A.",
  "presentation": "",
  "itineraire": "Remonter SW dans le vallon de Ferrière, piste qui démarre derrière l'Hôtel en rive gauche, vous arriverez alors à un verrou (1600m). Repérer à l'avance une épaule sans arbre en rive gauche du vallon de Forneris, et rejoindre celle ci par un petit sentier, que vous trouvez à droite du torrent (environ 50m), en lacets dans une pente assez raide sous le couvert des arbres. Vous aboutissez  sur un grand replat &quot;Prati di S. Lorenzo&quot;(2000m) dans le vallon de Forneris. Le suivre toujours sur rive gauche puis au verrou, se diriger plein S, pour le franchir en rive gauche (à droite d'un couloir que vous pourrez prendre à la descente). Arrivé à un petit replat (petit lac 2343m) vous verrez une gorge. Ne pas s'y engager mais passer plutôt par la pente de droite et aller au S.E. pour rejoindre le col de Panieris  puis plein S. pour le sommet pour rejoindre au mieux la crête frontalière qui vous amènera au sommet par le S.E.\r\n\r\nDescente tout droit plein N. pour retrouver l'itinéraire de montée vers 2300m où vous trouverez le petit couloir que vous aurez repéré à la montée. Puis au fond du &quot;Prati di S.Lorenzo&quot; traverser sur un petit pont (panneau indicateur Col di Stau) pour trouver un sentier à niveau rive droite qui longe le torrent dans une forêt et quand vous verrez sous vous le replat de 1600m vous aurez une clairière où vous pourrez vous éclater dans une pente étroite et très raide (40°) puis vous reprendrez la piste pour rejoindre le parking. ATTENTION si vous prenez les clairières : avant passage exposé au dessus des cascades si celle ci ne sont pas assez enneigées.",
  "remarques": "De &quot;Prati di S.Lorenzo&quot; on peut redescendre par l'itinéraire de montée où l'on aura au préalable repéré un petit vallon  bien dégagé et  bien pentu 30° voir +.",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "818",
      "com": "Le sommet ",
      "url": "/topos/photos/818.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    },
    "2": {
      "id": "819",
      "com": "Itinéraire au dessus de 2200m vers le sommet qui est la pyramide blanche tout au fond à gauche. Vue prise de Roccia Reis",
      "url": "/topos/photos/819.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    }
  }
}