{
  "id": "8219",
  "nom": "Suyuparina, Glacier SW",
  "orientation": "SW",
  "denivele": "350",
  "dif_ski": "2.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/8219.gpx",
  "massif": {
    "id": "310",
    "nom": "Cordillère Vilcanota (Pérou)"
  },
  "depart": {
    "id": "3661",
    "nom": "Col Suyuparina",
    "altitude": "5160",
    "acces": "De Cusco à Pitumarca ou Sicuani puis par une piste vers le col de Suyuparina en prenant la direction de Marcapata",
    "latlon": [
      "-13.7907",
      "-70.902"
    ]
  },
  "sommets": {
    "1": {
      "id": "6042",
      "nom": "Suyuparina",
      "altitude": "5500",
      "latlon": [
        "-13.7777",
        "-70.8915"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Matériel de sécurité sur glacier (tout pour un mouflage!)",
  "presentation": "L'un des rares glacier que l'on peut accéder directement en voiture au Pérou. Le Suyuparina est donc un sommet skiable qui ne nécessite pas plusieurs jours et toute une expédition avec bivouac comme c'est la norme au Pérou.",
  "itineraire": "Départ depuis le col sur le côté Nord du glacier en prenant la direction du sommet au NE on chemine entre les crevasses. Voir trace GPS joint. On rejoint dans un premier temps une zone de replat et un petit sommet depuis lequel on peut rejoindre le vrai sommet. On peut contourner la grosse crevasse du versant Sud du sommet par derrière côté Est. Descente par le même itinéraire. Depuis le sommet certainement possible aussi sur la face ouest mais attention aux crevasses ou une possible rimaye?!",
  "remarques": "Il est peut-être possible de rallonger la sortie vers l'Est et gravir le Quisoquipina et l'Iskupitani mais gare aux crevasses et beau temps indispensable pour s'orienter.\r\n\r\nLe Nevado San Braulio semble aussi faire une belle excursion à ski. Dans ce cas, traversée la vallée plus bas autour de 4900m pour rejoindre le glacier.\r\n\r\nLes bergers de la vallée apprécieront que vous leur demandiez l'autorisation de faire une excursion dans leurs montagnes en précisant que c'est juste à but touristique sans objet lucratif... Un petit cadeau tel que du pain ou des biscuits seront certainement appréciés.\r\n",
  "biblio": "",
  "auteur": {
    "id": "22645",
    "pseudo": "Zombeni"
  },
  "photos": {
    "1": {
      "id": "6585",
      "com": "Petit plateau avec sommet bien en vue",
      "url": "/topos/photos/6585.jpg",
      "auteur": {
        "id": "22645",
        "pseudo": "Zombeni"
      }
    },
    "2": {
      "id": "6586",
      "com": "Glacier du Suyuparina. Traces de descente distinguables en zoomant.",
      "url": "/topos/photos/6586.jpg",
      "auteur": {
        "id": "22645",
        "pseudo": "Zombeni"
      }
    },
    "3": {
      "id": "6587",
      "com": "Accès au sommet par la droite en contournant la grosse crevasse par un petit pont de glace.",
      "url": "/topos/photos/6587.jpg",
      "auteur": {
        "id": "22645",
        "pseudo": "Zombeni"
      }
    }
  }
}