{
  "id": "1327",
  "nom": "Pic de Monfaucon, depuis Payolle",
  "orientation": "N",
  "denivele": "1620",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "34",
    "nom": "Mont-Perdu - Gavarnie - Bigorre"
  },
  "depart": {
    "id": "672",
    "nom": "Payolle",
    "altitude": "1100",
    "acces": "Bagènes de Bigorre -&gt; Campan -&gt; Sainte Marie de Campan -&gt; Payolle",
    "latlon": [
      "42.9375",
      "0.295472"
    ]
  },
  "sommets": {
    "1": {
      "id": "1056",
      "nom": "Pic de Monfaucon",
      "altitude": "2712",
      "latlon": [
        "42.88",
        "0.2584"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Banquette Nord",
      "denivele": "1620",
      "ski": "3.2",
      "orientation": "N",
      "description": "Descente par la banquette nord (entre la crête et la barre - itinéraire rouge).\r\nSki 3.2 - Expo 2 voire 3 (je doute que le saut de barre  ne soit pas fatal) - Difficulté monté F\r\nPour la descente : Partir plein nord comme si on voulait descendre la pente Nord Ouest sauf qu'on descend pas, on monte directement jusqu'à la ligne de crête qui se présente face à nous. Traverser au mieux pour atteindre le départ. (petits pas de 3).\r\nOn descend en restant plutôt à gauche\r\n\r\nSinon c'est bien évidement possible en aller retour (itinéraire rouge)"
    }
  ],
  "materiel": "Couteaux, voire crampons dans la toute dernière partie qui peut s'avérer dure.",
  "presentation": "",
  "itineraire": "rejoindre le barrage puis suivre la route enneigée de la Hourquette d'Ancizan jusqu'à la cabane de Camoudiet. Monter ensuite au sud-sud-ouest vers le lac d'Arou et franchir le ressaut qui le surplombe. Poursuivre ensuite vers le sud-ouest dans la combe peu pentue et sans difficulté d'orientation jusqu'au cirque d'où l'on peut apercevoir le Pic. Du bas du cirque suivre la pente orientée NO jusqu'au petit col et terminer jusqu'au pic en suivant l'arête. Attention sur l'arête à ne pas partir dans l'autre face, très pentue.",
  "remarques": "La descente par le petit couloir à gauche de la pente de montée jusqu'au col est agréable.\r\n\r\nLorsque la route est ouverte et qu'il y  encore assez de neige on peut monter en voiture jusqu'aux cabanes de Camoudiet (on gagne 400m de faux plat)",
  "biblio": "http://www.camptocamp.org/routes/51827/fr/pic-de-monfaucon-depuis-les-granges-de-camoudiet",
  "auteur": {
    "id": "1475",
    "pseudo": "scorzn"
  },
  "photos": {
    "1": {
      "id": "2913",
      "com": "Descente de la banquette Nord.",
      "url": "/topos/photos/2913.jpg",
      "auteur": {
        "id": "3316",
        "pseudo": "Tcheum"
      }
    },
    "2": {
      "id": "2986",
      "com": "vue depuis coste oueillere  finalement le trait bleu ne semble pas passer",
      "url": "/topos/photos/2986.jpg",
      "auteur": {
        "id": "3316",
        "pseudo": "Tcheum"
      }
    }
  }
}