{
  "id": "2306",
  "nom": "Roc del Boc ou Malaza, Vallée de Planès",
  "orientation": "T",
  "denivele": "1300",
  "dif_ski": "2.3",
  "expo": "2",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "63",
    "nom": "Cerdagne - Capcir - Conflent"
  },
  "depart": {
    "id": "1014",
    "nom": "Planès",
    "altitude": "1541",
    "acces": "De Mont-Louis prendre la direction de Saint Pierre dels Forcats  - Planès. Traverser le village pour se garer, à la sortie de celui-ci, soit à proximité d'un pylône rouge et blanc, soit 700 m plus loin au croisement de la piste forestière emprunté avec le GR10.\r\nGare (  SNCF ) de Planes . Demander l'arrêt au Chef de train . Gare en contrebas du village , 20 minutes de grimpette .",
    "latlon": [
      "42.4966",
      "2.142"
    ]
  },
  "sommets": {
    "1": {
      "id": "1792",
      "nom": "Roc del Boc ou Malaza",
      "altitude": "2774",
      "latlon": [
        "42.4461",
        "2.15492"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolet, crampons, corde . ",
  "presentation": "",
  "itineraire": "Au départ du village de Planès ou de la station de Saint Pierre dels Forcats remonter (S) la vallée de Planès sans problème d'orientation ou de ski particulier pour venir buter en fin de vallée sur une moraine frontale (2400 M), fendue d'un ravin et barrant l'accès à une dépression (la Conca) située au pied de la Tour d'Eyne. Ne pas prendre l'itinéraire d'été au pied de cette moraine, mais partir direction E et remonter le couloir évident aboutissant au col del Boc (2662 M) entre le Serrat del LLosers (Roc des Llouzes) et le Roc del Boc. Déchausser au col et partir plein N sur la crête rocheuse qui devient verticale au passage du &quot;violoncelle&quot; (escalade en III sur 30 M bonnes prises). A la sortie de celui-ci on atteint sans problème,hormis l'exposition, le drapeau catalan ornant le sommet. \r\nRetour par le même itinéraire : les principales difficultés &quot;ski &quot;se trouvent en forêts pour rejoindre Planès ( sentier raide trace &quot;rackettée&quot;et arbres morts ailleurs ).",
  "remarques": "Du Roc del Boc, il est possible de rejoindre, skis sur le sac, le Serrat de les Esques par une crête rocheuse facile, aérienne  et généralement cornichée puis de  redescendre dans la vallée de Planès (voir topo [url=http://www.skitour.fr/topos/pic-de-l%27orri,2246.html]Pic de l'Orri[/url]) . ",
  "biblio": "",
  "auteur": {
    "id": "2104",
    "pseudo": "tucco"
  },
  "photos": {
    "1": {
      "id": "1264",
      "com": "Roc del Boc ou Malaza",
      "url": "/topos/photos/1264.jpg",
      "auteur": {
        "id": "2104",
        "pseudo": "tucco"
      }
    },
    "2": {
      "id": "4653",
      "com": "Couloir Col del Boc",
      "url": "/topos/photos/4653.jpg",
      "auteur": {
        "id": "2104",
        "pseudo": "tucco"
      }
    }
  }
}