{
  "id": "1915",
  "nom": "Pic du Rognolet, Tour par St Jacques et Montartier",
  "orientation": "T",
  "denivele": "1600",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "171",
    "nom": "Celliers",
    "altitude": "1370",
    "acces": "Départ: Celliers Dessus.&nbsp;<div>Albertville &gt; direction Moutiers &gt; route du col de la Madeleine jusqu'à Celliers\n<div>Attention: Parking de Cellier Dessus souvent saturé. Pour le confort de tous, privilégiez le parking de la Maison de Cellier situé à 1 km en aval du point de départ. Compter 130m D+ et 15 min sup.  \n</div><div>Services sur place (WC à l'arrière du bâtiment et bar-restaurant)</div></div>",
    "latlon": [
      "45.4712",
      "6.4127"
    ]
  },
  "sommets": {
    "1": {
      "id": "305",
      "nom": "Pic du Rognolet",
      "altitude": "2659",
      "latlon": [
        "45.4876",
        "6.3771"
      ]
    },
    "2": {
      "id": "6463",
      "nom": "Col de Montartier",
      "altitude": "2520",
      "latlon": [
        "45.4835",
        "6.37584"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Tour par Montartier et St Jacques",
      "denivele": "1550",
      "ski": "3.3",
      "orientation": "T",
      "description": "Le même tour, dans l\\'autre sens, plus intéressant niveau ski.\\nVariante de montée possible a n\\'entreprendre qu\\'en neige stable : Au lien de remonter le bas de la combe des Plans, possibilité de remonter la combe Bridan puis au virage au dessus de la prise d\\'eau, tirer à gauche et remonter une belle pente E assez raide jusque sous la Roche Noire que l\\'on contourne par le Nord avant de poursuivre en restant versant Nord.  Possibilité aussi, à partir du chalet de Prarian de rejoindre la combe des Plans."
    },
    {
      "id": 2,
      "nom": "Lac de Montartier",
      "denivele": "1450",
      "ski": "3.3",
      "orientation": "T",
      "description": "Le versant Est du col des Paris St Jacques étant potentiellement dangereux, en cas de conditions douteuses, on peut réaliser l\\'aller retour au lac de Montartier qui permet de visiter la superbe combe ouest du même nom. \\n"
    },
    {
      "id": 3,
      "nom": "Couloirs Ouest du Rognolet",
      "denivele": "1750",
      "ski": "4.2",
      "orientation": "T",
      "description": "Suivre l\\'itinéraire principal jusqu\\'au col des Paris Saint Jacques. Descendre versant Sud du col sans trop perdre d\\'altitude. Dépasser la face NW du Rognolet. On voit alors les couloirs Ouest sur sa gauche. Deux couloirs sont possibles de difficultés similaires (40°/45° sur 200m) :\\n1 - Le couloir de droite sort à la brêche du Rognolet\\n2 - Le couloir de gauche, se scinde en deux dans la partie haute, et sort à l\\'antécime du Rognolet, vers 2640m sur l\\'arête de neige. La pente est plus forte à la sortie : 50°. Il donne accès à la combe NW et au couloir N. Retour au choix par le col de Montartier et la combe des Plans ou des Paris Saint Jacques et la combe de Bridan."
    }
  ],
  "materiel": "Eventuellement crampons si le versant Sud du col de Montartier est en neige dure. Piolet pour les couloirs Ouest.",
  "presentation": "",
  "itineraire": "Remonter la combe de Bridan, et à 1900m prendre à gauche en suivant le fond du vallon. Peu avant son terminus on voit à gauche le col des Paris-Saint-Jacques, défendu par une courte pente raide. Y monter, en prenant éventuellement la croupe à droite.<br>\nDescendre de l'autre côté, en traversant d'abord à droite puis à gauche sur le rebord de l'ancienne moraine. Continuer à descendre en traversée à gauche pour éviter des ressauts raides, puis descendre de belles pentes soutenues dans l'axe jusqu'à un replat vers 2000m, bordé à sa gauche par une croupe raide.<br>\nRemonter cette croupe, puis vers 2100 tirer à droite pour rejoindre les lacs de Montartier. Suivre ensuite la combe, et à la fin, obliquer à gauche pour s'engager dans le couloir évident menant au col de Montartier. Au col, on rejoint la voie normale du Rognolet. Descente par la combe des Plans.",
  "remarques": "Le versant E du col des Paris Saint-Jacques est réputé pour être avalancheux. A n'entreprendre qu'en conditions stables.\nUn tour sauvage qui permet de s'éloigner de la foule de la combe des Plans.",
  "biblio": "",
  "auteur": {
    "id": "2811",
    "pseudo": "Timir"
  },
  "photos": {
    "1": {
      "id": "3533",
      "com": "Col des Paris St Jacques versant Est.",
      "url": "/topos/photos/3533.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    },
    "2": {
      "id": "3534",
      "com": "Col de Montartier (sud) versant Maurienne.",
      "url": "/topos/photos/3534.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    },
    "3": {
      "id": "5026",
      "com": "Les couloirs versant Ouest du Rognolet. Photo Véloski",
      "url": "/topos/photos/5026.jpg",
      "auteur": {
        "id": "513",
        "pseudo": "Toz"
      }
    },
    "4": {
      "id": "5027",
      "com": "Rognolet face NW et le point de sortie du couloir W. - Pic du Rognolet, Couloirs Ouest du Rognolet (Lauzière - Cheval Noir) - Photo Véloski ",
      "url": "/topos/photos/5027.jpg",
      "auteur": {
        "id": "513",
        "pseudo": "Toz"
      }
    }
  }
}