{
  "id": "2095",
  "nom": "Balmhorn, Face S",
  "orientation": "S",
  "denivele": "2200",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "30",
    "nom": "Alpes Bernoises W"
  },
  "depart": {
    "id": "946",
    "nom": "Leukerbad station",
    "altitude": "1442",
    "acces": "Autoroute A9 Martigny -&gt; Sierre -&gt; Leuk -&gt; Leukerbad. Traverser la station jusqu'au parking vers le Pt 1442 au départ d'un télésiège.",
    "latlon": [
      "46.3822",
      "7.6322"
    ]
  },
  "sommets": {
    "1": {
      "id": "1166",
      "nom": "Balmhorn",
      "altitude": "3698",
      "latlon": [
        "46.4263",
        "7.6944"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet",
  "presentation": "",
  "itineraire": "Remonter la piste du télésiège jusqu'à 1550m. puis suivre à gauche la route qui part au NE jusqu'au Majingsee (1663m.).  Remonter au mieux direction E les pentes de Majingalp jusque vers 1950m. puis prendre NE la route qui va à Fluealp (emplacement de bivouac éventuel). De Fluealp, rejoindre le fond du vallon puis bien repérer en rive droite du vallon une rampe qui débute vers 2600m. (au SE du Pt 2665) et qui permet de franchir la barre rocheuse qui longe toute la face S du Balmhorn. Remonter cette rampe évidente. Un petit couloir à 45° sur 50m. orienté SE vers 2650 permet de prendre pied sur le Fluegletscher. Si ce couloir n'est pas enneigé remonter la rampe jusqu'au bout et franchir au mieux des pentes à 35-40° assez exposées. Une fois sur le Fluegletscher, remonter directement la face S au mieux (en bas si l'enneigement n'est pas suffisant, faire un crochet par la droite pour contourner des barres) et sortir soit au col 3650 entre les 2 sommets soit directement au sommet par une traversée à gauche en haut.\r\n\r\nDescente: idem",
  "remarques": "Face à ne pas faire trop tard en saison. Une fois le passage des barres sous le Fluegletscher déneigé, ça devient très délicat.",
  "biblio": "",
  "auteur": {
    "id": "1054",
    "pseudo": "Pierre*"
  },
  "photos": {
    "1": {
      "id": "5598",
      "com": "Face Sud du Balmhorn",
      "url": "/topos/photos/5598.jpg",
      "auteur": {
        "id": "214",
        "pseudo": "Manu Abelé"
      }
    }
  }
}