{
  "id": "903",
  "nom": "Pointe de la Scia, Couloir Nord",
  "orientation": "NW",
  "denivele": "1400",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "718",
      "nom": "Pointe de la Scia",
      "altitude": "2475",
      "latlon": [
        "45.2077",
        "6.0062"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir NE",
      "denivele": "1210",
      "ski": "4.1",
      "orientation": "NE",
      "description": "Suivre l\\'itinéraire classique du Ferrouillet qui remonte le Ruisseau de la Grande Montagne, puis, vers 2000m, continuer vers le nord à remonter ce ruisseau en direction du Col de la Scia.nRemonter le petit vallon au NE du sommet et en sortir en montant plein sud par un petit couloir (35°/30m) sur l\\'épaule vers 2400m (juste en dessous du 5 de la carte top25...).nAR au sommet facultatif (passage de II-III expo...)nC\\'est de cette épaule que part le couloir NE : trois possibilités d\\'y rentrer (deux directes et une traversée).nRester à main droite en descendant, attention, les pentes diretces mènent à des barres ! Repérer en montant. "
    }
  ],
  "materiel": "Crampons Piolet",
  "presentation": "Une manière directe et engagée pour descendre à prabert depuis le versant Est.",
  "itineraire": "De Prabert aller au pont de la Betta, puis prendre le chemin raide sur la gauche (direction Lac de Crop). A l'intersection suivante prendre sur la gauche pendant 50 m, puis remonter dans la trouée d'avalanche plein sud, en cherchant son chemin au mieux dans les vernes (pas trop denses).<br><br>\nOn sort des vernes sur un replat au point côté 1841 m. De là, continuer plein sud et remonter la grande pente jusqu'au pied du couloir. Le couloir n'est pas celui évident qu'on voit d'en bas, car il est obstrué par un bloc, mais part un peu sur la gauche et aboutit sur la crête.",
  "remarques": "- Entrée raide et pouvant être assez exposée par faible enneigement avec des rochers affleurant, orientation W sur 250m qui donne accès à une large pente NW qui aboutit à 1800m.<div><br><div>- Ne pas hésiter à enchaîner la brêche nord du Ferrouillet puis ce couloir, ce qui permet de faire une boucle (1500 m)\n- On peut déboucher dans le couloir tout droit moyennant une traversée à droite sur une écharpe assez exposée (voir photo).&nbsp;</div><div><br></div><div>- Pour le couloir NE, il ne s'agit pas du couloir qui part du sommet, mais de pentes-couloirs (pas beaucoup d'ampleur...) qui partent du replat vers 2400m au SE du sommet.\nOn peut à priori atteindre ce replat par le sud, mais on ne repère alors pas la descente. </div></div>",
  "biblio": "",
  "auteur": {
    "id": "776",
    "pseudo": "Louis"
  },
  "photos": {
    "1": {
      "id": "87",
      "com": "En rouge, le couloir normal. En vert, la variante.",
      "url": "/topos/photos/87.jpg",
      "auteur": {
        "id": "776",
        "pseudo": "Louis"
      }
    },
    "2": {
      "id": "2015",
      "com": "Couloir N de la Scia",
      "url": "/topos/photos/2015.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "3": {
      "id": "5068",
      "com": "Pointe de la Scia, vue Face Est. Photo de Chill",
      "url": "/topos/photos/5068.jpg",
      "auteur": {
        "id": "513",
        "pseudo": "Toz"
      }
    },
    "4": {
      "id": "7685",
      "com": "vue d'ensemble depuis le parking de l'olagneraie à Prabert.",
      "url": "/topos/photos/7685.jpg",
      "auteur": {
        "id": "16578",
        "pseudo": "titoutim"
      }
    }
  }
}