{
  "id": "1333",
  "nom": "Mont Bégo, depuis les Mesches",
  "orientation": "SE",
  "denivele": "1500",
  "dif_ski": "2.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "276",
    "nom": "les Mesches",
    "altitude": "1380",
    "acces": "De Nice prendre l'autoroute jusqu'à Vintimille puis direction St Dalmas de Tende par la Vallée de la Roya.\r\nDe l'Italie (Cunéo), rejoindre la Vallée de la Roya par Limone et le tunnel de Tende.\r\nDe St Dalmas de Tende, prendre direction Castérino Vallée des Merveilles jusqu’au lac des Mesches.",
    "latlon": [
      "44.07",
      "7.52177"
    ]
  },
  "sommets": {
    "1": {
      "id": "1060",
      "nom": "Mont Bégo",
      "altitude": "2872",
      "latlon": [
        "44.073",
        "7.45079"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Sommet et tour via les Merveilles",
      "denivele": "1500",
      "ski": "2.3",
      "orientation": "T",
      "description": "Du lac des Mesches (balise 84), suivre la piste plein ouest qui mène au gite des Merveilles.\r\nPoursuivre cette piste en passant au milieu des bâtiments pour rejoindre le lac de la Minière.\r\nLonger le lac à main droite direction ouest en s'élevant à flanc pour rejoindre les granges de Valaura inférieures.\r\nAu niveau des granges (balise 383), grimper nord ouest en direction de la brèche de Valauretta pour regoindre le Gias de Valauretta (balise 384)\r\nA ce niveau, prendre ouest pour traverser la rivière, remonter les premières pentes.\r\nVers 1900m, obliquer sud ouest pour remonter des pentes soutenues à travers bois qui permettent d'atteindre la base de la longue croupe Sud Est du Bégo (2400m) qui va nous conduire jusqu'à l'antécime du Bégo.\r\nDe l'antécime, on peut rejoindre (à pied le plus souvent) le sommet du Mont Bégo (2872m)\r\nRedescendre jusqu'à l'antécime pour rechausser les skis.\r\nOn redescend la croupe en se tenant côté ouest jusqu'à environ 2700m pour dépasser les barres rocheuses en contrebas.\r\nA partir de là, on prend une succession de croupes et de larges couloirs en traversée qui permettent de se diriger d'abord au sud (pour éviter une nouvelle ligne de barres rocheuses), puis d'obliquer sud ouest sur le refuge des Merveilles sur des pentes assez soutenues qui peuvent être exposées aux coulées...\r\nArrivé en face du refuge, longer le lac long inférieur pour atteindre le replat vers 2050m\r\nDescendre est en direction du vallon de la Minière en restant à flanc près de la piste au milieu des arbres en faisant attention de ne pas plonger dans le creux du vallon !\r\nOn descend par une succession de replats et de rampes en forêt jusqu'au vallon de la Minière en restant côté droit de la rivière jusqu'au pont qui permet de rejoindre l'itinéraire de montée juste avant le lac de la Minière\r\nRetour par la piste de montée au lac des Mesches"
    },
    {
      "id": 2,
      "nom": "Couloir E",
      "denivele": "1500",
      "ski": "4.3",
      "orientation": "E",
      "description": "Couloir évident et visible de loin à faire à vue après l'ascension par la voie normale du Bégo ou en AR depuis la combe de Valauretta. "
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du lac des Mesches, partir vers l'ouest dans le vallon de la Minière Vers 1600 m, monter rive gauche (main droite) en direction de la Baisse de Valaurette. Avant la Baisse, repérer un raidillon qui conduit sur la grande rampe exposée sud est qui conduit à l'antécime du Bégo par 600 m de dénivelé. Cette grande croupe est coupée en son milieu par un collet d'où part un large couloir orienté nord-est qui rejoint plus bas le vallon de Valaurette. De l'antécime, laisser les skis et rejoindre le sommet à pieds (15 min). \r\nPour le retour, soit emprunter exactement l'itinéraire de montée, soit couper par le couloir N.E qui part à mi chemin de la grande croupe.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1752",
    "pseudo": "Phil'Ô"
  },
  "photos": {
    "1": {
      "id": "5915",
      "com": "Mont Bégo : la VN suit la forêt puis la large croupe orientée SE. Flèche bleue : couloir E, flèche jaune : couloir NE.",
      "url": "/topos/photos/5915.jpg",
      "auteur": {
        "id": "1220",
        "pseudo": "Laurent Couturier"
      }
    }
  }
}