{
  "id": "1343",
  "nom": "Grand Van, Couloir des Roberts",
  "orientation": "NW",
  "denivele": "900",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD",
  "gpx": "/topos/gpx/1343.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "3",
    "nom": "Chamrousse (Casserousse)",
    "altitude": "1400",
    "acces": "Grenoble &gt; Uriage &gt; Casserousse (dans la montée de Chamrousse par les séglières).\n\nRemarque : Toutes les courses au départ de Casserousse peuvent aussi se faire au départ du Recoin en rejoignant directement la brèche Robert Sud en traversée (on \"gagne\" 200m de denivelé).",
    "latlon": [
      "45.14",
      "5.88837"
    ]
  },
  "sommets": {
    "1": {
      "id": "98",
      "nom": "Grand Van",
      "altitude": "2448",
      "latlon": [
        "45.131",
        "5.9308"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "10",
      "nom": "Cabane des lacs roberts",
      "altitude": "1998",
      "latlon": [
        "45.1313",
        "5.91754"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons et piolet pour franchir le ressaut, [i]éventuellement[/i] un brin de corde",
  "presentation": "",
  "itineraire": "De Casserousse, remonter l'ancienne piste olympique pour la quitter à 1680m quand la piste fait une épingle à droite. Quitter la piste vers la G pour s'engager dans une clairière en direction du lac des Pourettes (petite descente de 30m, sans déphoquer). Passer une des brèches Robert (N ou S) puis rejoindre le bas du télésiège des lacs Roberts. De ce point, repérer au S un couloir évident (entre le col des Lessines et le verrou d'accès à la combe du Sorbier).\r\n\r\nRemonter ce couloir encaissé, tournant à droite, dit « Couloir des Roberts ». On trouve un ressaut non skiable (le franchir à pied) qui permet d'arriver à un collet dominant la combe des Vans. Relai disponible 2m au-dessus du ressaut sur la droite (2 pitons + cordelette). Possibilité de placer deux protections (2-4 de DMM) en grattant la neige côté gauche. Descente par le même itinéraire.",
  "remarques": "On peut boucler par la combe des Vans à la montée : au replat vers 2300m, gagner à l'O le point 2282 (traversée expo au-dessus des barres), puis un petit col dominant une gorge étroite dont on ne voit pas le bas.",
  "biblio": "",
  "auteur": {
    "id": "1689",
    "pseudo": "Bab"
  },
  "photos": {
    "1": {
      "id": "718",
      "com": "Le Couloir des Roberts",
      "url": "/topos/photos/718.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}