{
  "id": "1696",
  "nom": "Roccia Reis, en boucle par le vallon de Ferrière",
  "orientation": "T",
  "denivele": "1227",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "815",
    "nom": "Primavera",
    "altitude": "1484",
    "acces": "De Nice prendre Cuneo par le tunnel de Tende; puis à Borgo San Dalmazo remonter le val Stura vers le col de Larche et vous arriverez une 15 ène de Km avant le col au village de Primavera, parking en face l'Hotel sur votre gauche.",
    "latlon": [
      "44.3688",
      "6.98349"
    ]
  },
  "sommets": {
    "1": {
      "id": "1357",
      "nom": "Roccia Reis",
      "altitude": "2701",
      "latlon": [
        "44.3417",
        "6.93028"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "P.S.A., Crampons peuvent être utiles sur la crête sommitale suivant les conditions de neige.",
  "presentation": "",
  "itineraire": "Vous trouverez derrière l'Hotel une piste qui remonte en rive gauche le vallon de Ferrière. A 1600m replat et fond du vallon prendre à droite et laisser la piste de gauche, on traverse alors sur un petit pont de bois sous le couvert des arbres le torrent de Ferrière remonter alors la pente sans suivre le sentier et retrouver celui ci vers 1700m (garde corps en bois visible du bas)  puis se diriger vers l'ouest et  après avoir remonté des prairies en espalier  longer le vallon de Fourneris. Arrivé à une croix (1990m) laisser à gauche le sentier qui descend vers la torrent de Forneris et remonter à droite au NW vers un col sans nom (2100m) puis remonter la croupe vers l'W pour arriver devant le sommet en forme de pyramide.\r\n\r\nDescente: traverser la crête vers l'ouest pour rejoindre le Pas de Gorgion Lunga (2650m) qui domine le lac du même nom. Plonger plein N (pente de 35°sur 200m) et retrouver le vallon de Ferrière. Le longer en restant sur rive droite jusqu'en vue du Hameau (inhabité l'hiver) de Ferrière. Continuer à longer le torrent mais sans perdre de dénivelé pour trouver une clairière (en face du village vers 1860m) qui est un sentier qui remonte sur 100m vers la droite pour vous ramener à l'itinéraire de montée au niveau des petits prés en espalier qui vous ramènera au parking.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "754",
      "com": "La face N de Roccia Reis et à sa droite le pas sans nom et la pente de descente. (autre possibilité de descente par le couloir à gauche du sommet environ 50°)",
      "url": "/topos/photos/754.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    }
  }
}