{
  "id": "463",
  "nom": "Aiguille Pers, face Nord de la Pointe Pers",
  "orientation": "N",
  "denivele": "1460",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "15",
    "nom": "Alpes Grées S"
  },
  "depart": {
    "id": "784",
    "nom": "Val d'Isère (Le Fornet)",
    "altitude": "1930",
    "acces": "Départ: Val d'Isère\r<div>Accès: Alberville &gt; Moutiers &gt; Bourg Saint Maurice &gt; Val d'Isère\r</div><div>Parking: Se garer sur l'un des parkings payant de la station. Les parkings deviennent gratuits hors saison d'hiver (de début mai à fin novembre).\r</div><div>Possibilité d'avancer jusqu'au Fornet mais peu de places disponibles. A la sortie de l'hiver, la route jusqu'au Pont Saint Charles est déneigé et il est  possible de se garer sur un grand parking à cet endroit.\r</div><div>Navette payante possible depuis Bourg-Saint-Maurice (différents arrêts dans la vallée). Renseignement altibus.com</div><div>\r</div>",
    "latlon": [
      "45.4506",
      "7.01144"
    ]
  },
  "sommets": {
    "1": {
      "id": "7",
      "nom": "Aiguille Pers",
      "altitude": "3386",
      "latlon": [
        "45.4264",
        "7.071"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Col Pers",
      "denivele": "1360",
      "ski": "2.2",
      "orientation": "T",
      "description": "Départ comme topo puis rester sur les plates du Vallonet et continuer plein sud jusqu\\'au col Pers. Traverser à gauche vers les pistes puis remontée évidente jusqu\\'à l\\'aiguille. A la descente, le côté gauche du rognon (plein sud) décaille plus tôt. Après le col, tirer à gauche pour rejoindre le ruisseau du Vallonet et le suivre jusqu\\'au parking."
    }
  ],
  "materiel": "Crampons",
  "presentation": "",
  "itineraire": "Prendre la route du col de l'Iseran jusqu'au Pont Saint Charles puis remonter en rive gauche le Grand Torsaï jusque vers 2550 m.<br>\nContourner le Rocher du Léchoir par la gauche ou par la droite pour atteindre le pied du glacier Pers (2850 m).<br>\nRemonter plein S en rive gauche de l'éperon rocheux issu de la Pointe Pers. Vers 3250 m gravir directement la face Nord de la Pointe Pers (bon enneigement nécessaire) ou prendre en écharpe de droite à gauche une langue de neige exposée au dessus des barres et qui permet de rejoindre la crête que l'on suit jusqu'à l'Aiguille Pers.<br>\n",
  "remarques": "Combe plein Nord qui ne voit pas le soleil en hiver. Une partie de l'itinéraire est commun avec le hors piste du Col Pers.\nOn peut aussi faire le sommet en 2 jours en dormant au refuge de Prariond (voir  [url=http://www.skitour.fr/sorties/pointe-de-la-galise,873.html]accès au refuge ici[/url])\nDu refuge partir plein Sud pour rejoindre l'itinéraire décrit vers 2850 m.",
  "biblio": "",
  "auteur": {
    "id": "352",
    "pseudo": "Jip"
  },
  "photos": {
    "1": {
      "id": "2559",
      "com": "Sommet face Nord de la Pointe Pers",
      "url": "/topos/photos/2559.jpg",
      "auteur": {
        "id": "4926",
        "pseudo": "Prariond"
      }
    }
  }
}