{
  "id": "2307",
  "nom": "Pic de les Valletes, Goulotte Colomines - Couloir SMCC",
  "orientation": "T",
  "denivele": "900",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "63",
    "nom": "Cerdagne - Capcir - Conflent"
  },
  "depart": {
    "id": "1365",
    "nom": "Col du Puymorens",
    "altitude": "1915",
    "acces": "N320, par Porté-Puymorens ( Pyrénées Orientales) ou L'Hospitalet Près l'Andorre ( Ariège ) . La N320 est une bretelle de la N20 avec déneigement non prioritaire .\r\nAccès en TC : Sur la ligne de bus au départ de la gare de La tour de Carol et desservant l' Andorre",
    "latlon": [
      "42.5598",
      "1.81025"
    ]
  },
  "sommets": {
    "1": {
      "id": "1793",
      "nom": "Pic de les Valletes",
      "altitude": "2793",
      "latlon": [
        "42.5274",
        "1.7785"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Pla de l'Orri de la Vinyola",
      "denivele": "900",
      "ski": "2.3",
      "orientation": "NE",
      "description": "De l'Estany de l'Orri de la Vinyola, poursuivre SW et franchir le ligne de crête (2722 m). Une fois sur la croupe, atteindre le sommet à 2814 m.\r\nLa descente se fait par l'itinéraire de montée. Il est aussi possible de basculer dans le couloir du topo initial."
    },
    {
      "id": 2,
      "nom": "Couloir Nord",
      "denivele": "950",
      "ski": "4.1",
      "orientation": "N",
      "description": "Du front de neige, remonter les pistes le long du télésiège de la Vignole. Avant d'arriver en haut, on peut déjà couper à gauche en direction des couloirs. On s'approche petit à petit du pied des Valettes. Le couloir Nord est évident. Il est à gauche des goulottes de La Virgule&quot;, &quot;Grand Dièdre&quot; et &quot;Voie Barrère-Roques&quot;.\r\nLe couloir est noté en pointillés bleus sur la carte IGN."
    }
  ],
  "materiel": "Piolet, crampons, corde",
  "presentation": "",
  "itineraire": "Du col du Puymorens prendre la piste de ski de fond direction (SW) rejoindre le départ du télésiège du Pic du Dome de  la Mine, traverser et remonter le talweg Coma del Prat de l'Orri de la Vinyola en gardant toujours la même  direction ( SW ) pour venir taper au pied d'un grand couloir ( 2500 M ) descendant du Pic de les Valletes ( UTM 03399424 4709227 ) . Remonter dans ce grand couloir sur une cinquantaine de mètres pour attraper à main droite une goulotte rectiligne (35°puis 50°) conduisant sur la large crête puis au sommet, à gauche, 100 M plus haut . Le retour s'effectue par le grand couloir  emprunté en partie à la montée ( 50° délicat au départ ) puis plus ou moins en courbes de niveau par l'itinéraire de montée . ",
  "remarques": "Le départ peut se faire de la station de Porté-Puymorens, parking de la Vignole,  ce qui rajoute environ 300 M en dénivellation .",
  "biblio": "",
  "auteur": {
    "id": "2104",
    "pseudo": "tucco"
  },
  "photos": {
    "1": {
      "id": "1267",
      "com": "Goulotte Colomines à droite et le couloir SMCC à gauche",
      "url": "/topos/photos/1267.jpg",
      "auteur": {
        "id": "2100",
        "pseudo": "fontra"
      }
    },
    "2": {
      "id": "1268",
      "com": "Le couloir de descente",
      "url": "/topos/photos/1268.jpg",
      "auteur": {
        "id": "2100",
        "pseudo": "fontra"
      }
    },
    "3": {
      "id": "4669",
      "com": "Le couloirN",
      "url": "/topos/photos/4669.jpg",
      "auteur": {
        "id": "1809",
        "pseudo": "brend"
      }
    }
  }
}