{
  "id": "17",
  "nom": "Tsanteleina, En boucle face Sud &gt; face Nord",
  "orientation": "T",
  "denivele": "1900",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "17",
    "nom": "Alpes Grées N"
  },
  "depart": {
    "id": "274",
    "nom": "Le Villaret du Nial",
    "altitude": "1850",
    "acces": "Départ: Tignes\r<div>Accès: Albertville &gt; Moutiers &gt; Bourg Saint Maurice &gt; Barrage de Tignes &gt; (Direction Val d'Isère) &gt; Villaret du Nial\r</div><div>Parking: 2 ou 3 places peuvent être disponibles dans le hameau mais pas de parking matérialisé. L'idéal est de se garer un peu plus loin au parking du Franchet (7-8 places), qui peut être vite saturés lors de bonnes conditions.\r</div><div>Navette payante possible depuis Bourg-Saint-Maurice (différents arrêts dans la vallée), un peu de marche d'approche à prévoir : arrêt en dessous du Villaret du Nial sur la route départementale.\r</div><div>Renseignement altibus.com</div><div>\r</div>",
    "latlon": [
      "45.4823",
      "6.9473"
    ]
  },
  "sommets": {
    "1": {
      "id": "11",
      "nom": "Tsanteleina",
      "altitude": "3602",
      "latlon": [
        "45.4795",
        "7.0453"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "en boucle face W -&gt; face N",
      "denivele": "1750",
      "ski": "4.2",
      "orientation": "T",
      "description": "Montée plus courte mais plus raide que par la face S.\r\nContourner le lac du Santel, puis bifurquer nord-est vers le glacier du Santel. Il est aussi possible de rester rive droite du lac de la Sassière et de gagner le glacier du Santel par un couloir à gauche (nord) de la pointe cotée 3060 sur la carte IGN.\r\nRemonter le glacier du Santel, qui se raidit sur les 250 derniers mètres. Cette portion se fait plutôt en rive droite, pour atteindre l'arête mixte finale. On descend à la brèche (quelques pas de désescalade facile), le sommet est 20 m plus haut en face.\r\nDescente par la face N"
    },
    {
      "id": 2,
      "nom": "en boucle face Sud &gt; face Nord  &gt; col de la Bailleta",
      "denivele": "1950",
      "ski": "4.2",
      "orientation": "T",
      "description": "Depuis le parking du téléphérique suivre l'itinéraire du versant sud puis descendre versant nord jusqu'au replat 3150, descendre la combe ouest. Dés que possible (2750) tirer à gauche &quot;derrière le Santel&quot; au mieux sous les barres rocheuses. traverser  en limitant la perte d'altitude (point 2705) pour rejoindre le lac du Santel et le col de la Bailleta. (d+ 250 m)"
    },
    {
      "id": 3,
      "nom": "Face W",
      "denivele": "1750",
      "ski": "4.2",
      "orientation": "W",
      "description": "Montée par l'un ou l'autre des itinéraires.\r\n\r\nDescente: du sommet descendre au collet W, puis par un pas d'escalade facile et un bout d'arête, gagner l'antécime W. Descendre à pied l'arête NW de cette antécime puis dès que possible chausser les skis. Tirer à gauche au départ puis droit dans l'axe.\r\nVers 3050, tirer à droite dans un goulet orienté NW qui descend à l'extrémité E du lac de la Sassière."
    }
  ],
  "materiel": "Couteaux, crampons, piolet.",
  "presentation": "",
  "itineraire": "Du Villaret du Nial suivre la route (ou couper les lacets) jusqu'au barrage du Saut (2280), fin de la route, la tsanseleina est bien visible, au fond de la vallée, avec sa magnifique face ouest.\r\nRester rive gauche (sud) et aller en direction du fond de la vallée en prenant progressivement de l'altitude. Longer le barrage de la sassière (2461) en le laissant bien dessous et se diriger vers un collet évident que l'on atteint par de belles pentes. De là, le col de la Bailletta (2852) est en vue, tirer droit dessus.\r\nBasculer sans enlever les peaux et par une grande traversée vers l'ouest (on perd 100 mètres), rejoindre la combe sud qui suit et qui mêne au glacier du Couard par un court passage raide (35°) entre les rochers. Après c'est beaucoup plus tranquille. Viser la brèche (450 mètres plus haut), la pente se raidissant progressivement pour atteindre un peu plus de 35° sur la fin. Le sommet est à 20 mètres à droite.\r\n\r\nDescente face nord, 400 mètres à 40° voir un peu plus : Du collet, traverser sur la droite pour éviter les barres puis descendre au mieux la face. La partie la plus raide se trouve dans le tiers inférieur. Au replat, vers 3150, prendre à gauche la combe ouest et rejoindre par des pentes faciles le lac de la Sassière. Rejoindre le saut par la rive droite (nord) en restant toujours le plus haut possible, puis descente par la route jusqu'à la voiture !",
  "remarques": "Superbe course sur un sommet trés esthétique, un peu de longueur.",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "1151",
      "com": "belle poudre sous la Tsanteleina",
      "url": "/topos/photos/1151.jpg",
      "auteur": {
        "id": "2328",
        "pseudo": "Emeric"
      }
    },
    "2": {
      "id": "3846",
      "com": "Face W par le glacier du Santel",
      "url": "/topos/photos/3846.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}