{
  "id": "59",
  "nom": "Cime de la Jasse, Combe Sud Lacs du Vénétier",
  "orientation": "S",
  "denivele": "1270",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/59.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "60",
      "nom": "Cime de la Jasse",
      "altitude": "2478",
      "latlon": [
        "45.2417",
        "6.033"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "258",
      "nom": "Habert d'Aiguebelle",
      "altitude": "1740",
      "latlon": [
        "45.2236",
        "6.02096"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Combe S &gt; Face NW (HP du Pouta)",
      "denivele": "1400",
      "ski": "3.1",
      "orientation": "N",
      "description": "Au sommet de la Jasse, basculer NW pour rejoindre le hors piste du pouta (attention le haut de cette face est souvent plaqué). Descente jusqu\\'au télésiège de la Jasse puis repeauter pour rejoindre le col de Bedina et la piste forestière plus bas, ou continuer par la piste de Bédina qui mène à la station. De là prendre la piste forestière dans le virage du parking pour rejoindre la route de Prabert, faux plat qui passe sans les peaux."
    },
    {
      "id": 2,
      "nom": "Col du Pra (2463m), Versant sud",
      "denivele": "1400",
      "ski": "3.1",
      "orientation": "S",
      "description": "Montée Idem cime de la Jasse, tirer à droite vers 2350 en traversée pour rejoindre le col du Pra.n2 mini couloirs l\\'un à côté de l\\'autre pour la descente en sud. Rejoindre ensuite la combe sud du Vénetier ou les contrepentes SW arrivant de la dent du Pra.nAttention plus avalancheux que la Jasse: corniche possible au col, et très proche de la Jasse: il peut y avoir du monde dessous!nOn peut aussi accéder aux vallons du Pra entre la Jasse et le col.nNe pas hésiter à combiner avec la Jasse (D+ 1650/1700)."
    },
    {
      "id": 3,
      "nom": "Crête NO vers le col du Pouta",
      "denivele": "1400",
      "ski": "2.3",
      "orientation": "S",
      "description": "Montée à la Jasse depuis Prabert (identique à l\\'itinéraire normal). Du sommet, parcourir à pieds la crête descendante vers le NO qui mène, par de courts ressauts rocheux très faciles, au sommet du télésiège du Pouta. Suivant l\\'enneigement, il faudra poser les mains par endroits. Sinon, le parcours est très facile, jamais expo, sauf juste au dessus du col du Pouta où l\\'on trouve une portion horizontale, côté N (surplombant le vallon du Pra), équipée d\\'un câble (qui peut être recouvert par la neige)."
    },
    {
      "id": 4,
      "nom": "Petit Couloir suspendu",
      "denivele": "1410",
      "ski": "3.2",
      "orientation": "SW",
      "description": "Montée au col du Pra. De là, porter les skis et monter le premier ressaut en direction de la Dent du Pra (facile mais attention aux corniches, 2 spits en place). On arrive alors en haut d\\'une pente suspendue. Rechausser les skis là et la traverser jusqu\\'au premier petit goulet qui forme un petit couloir que l\\'on descend afin d\\'atteindre rapidement la voie normale de la Jasse. E2"
    }
  ],
  "materiel": "Couteaux si neige dure.",
  "presentation": "Une belle course fréquentée au départ de Prabert",
  "itineraire": "De l'épingle à cheveux (1336), partir est le long du ruisseau (petit raidillon) et rejoindre la fin du chemin forestier quelques mètres plus haut. Suivre la combe, on passe par une partie plus plate vers 1650, puis on arrive au habert d'Aiguebelle vers 1740. Prendre les pentes sud qui passent aux lacs du Vénétier (2150). Poursuivre en traversée jusqu'au dernier raidillon sous la cime de la Jasse.<br><br><br>\nDescente par le même itinéraire.",
  "remarques": "- La Jasse est une course surfréquentée. A ne pas réaliser un dimanche de mars et de beau temps !\n- Jolie vue sur le grand pic.\n- Dès le départ, après les ruines du Habert du Muret, se méfier des pentes Sud qui dévalent du Jas des Lièvres. De nombreux conifères sans dessus-dessous témoignent encore de la violence de l’avalanche de 2006\n-Pour monter (ou descendre!) des pentes à peine plus soutenues, on peut profiter des pentes Sud-Est sous le col de la Jasse. Le sommet de la Jasse s'atteint depuis le col homonyme en 15-20 minutes.",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "730",
      "com": "Combe du Vénétier",
      "url": "/topos/photos/730.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "2": {
      "id": "7210",
      "com": "Cime de la Jasse et Petit couloir suspendu",
      "url": "/topos/photos/7210.jpg",
      "auteur": {
        "id": "6127",
        "pseudo": "Vinchy"
      }
    }
  }
}