{
  "id": "1852",
  "nom": "Crête de l'Echaillon, Versant Nord-Ouest",
  "orientation": "NW",
  "denivele": "1000",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "14",
    "nom": "Cerces - Thabor - Mont Cenis"
  },
  "depart": {
    "id": "131",
    "nom": "Névache",
    "altitude": "1600",
    "acces": "De Briançon suivre la RN94 (direction Montgenèvre - Italie).\nÀ la Vachette, prendre à gauche la D994g que l'on suit jusqu'à Névache (terminus déneigé de la vallée de la Clarée).",
    "latlon": [
      "45.0194",
      "6.60699"
    ]
  },
  "sommets": {
    "1": {
      "id": "1486",
      "nom": "Crête de l'Echaillon",
      "altitude": "2640",
      "latlon": [
        "44.9851",
        "6.5795"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "151",
      "nom": "Refuge Buffère",
      "altitude": "2076",
      "latlon": [
        "45.0128",
        "6.5707"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Crête de Baude (2571 m), Versant Sud-Est",
      "denivele": "970",
      "ski": "2.1",
      "orientation": null,
      "description": "Une fois le refuge dépassé, prendre plein Ouest et gravir les 2 pentes successives. Retour par le même itinéraire."
    },
    {
      "id": 2,
      "nom": "Crête de Baude versant Nord",
      "denivele": "1000",
      "ski": "3.2",
      "orientation": "NW",
      "description": "Du point 2571 partir directement dans la pente nord (départ court 40° puis 36°/170m de moy) puis la pente s'abaisse. On entre dans le Bois de Sully où la pente augmente de nouveau par endroit 35 à 40°pour traverser finalement La Clarée au Pont de La Souchère. Retour à Névache par la route d'été."
    },
    {
      "id": 3,
      "nom": "Dôme nord et &quot;crazy slope&quot;",
      "denivele": "976",
      "ski": "2.1",
      "orientation": "W",
      "description": "Une fois le refuge passé, s'orienter doucement vers le sud-est pour aller rejoindre une croupe bien visible qui remonte vers l'est. La remonter jusqu'à environ 2400, puis virer en traversée ascendante vers le nord pour filer vers le double dôme au nord de la crête. Depuis le sommet 2576, la descente peut se faire directement vers le refuge par la pente surnommée &quot;crazy slope&quot;. En cas de sommet caillouteux, pelé, possibilité de contourner par le sud avant de revenir dans la pente (~30°)."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De Névache, suivre la route jusqu'au replat à 1770 m et descendre au pont du Rately. Suivre ensuite le GR57 en direction du Refuge de Buffère. A partir de 1750m, on quitte le fond de vallée pour remonter en versant N. On dépasse le refuge en prenant plein S pour arriver dans le vallon de Buffère. A 2160m prendre Sud-Est et remonter les pentes jusqu'à la crête (pt 2640).\r\nPour la descente, même itinéraire jusqu'au refuge puis suivre prendre les pentes en rive droite du ruisseau de Gardiole jusqu'au pont du Rately.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "260",
    "pseudo": "manugas"
  },
  "photos": {
    "1": {
      "id": "3141",
      "com": "Crête de Baude",
      "url": "/topos/photos/3141.jpg",
      "auteur": {
        "id": "4168",
        "pseudo": "jc69"
      }
    },
    "2": {
      "id": "5392",
      "com": "Point 2569m",
      "url": "/topos/photos/5392.jpg",
      "auteur": {
        "id": "14428",
        "pseudo": "AlexR"
      }
    }
  }
}