{
  "id": "2090",
  "nom": "Dufourspitze, Les 4000m de Zermatt",
  "orientation": "T",
  "denivele": "4000",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "27",
    "nom": "Valais E - Alpes Pennines E"
  },
  "depart": {
    "id": "732",
    "nom": "Zermatt (Klein Matterhorn)",
    "altitude": "3815",
    "acces": "Zermatt n'est accessible qu'en train depuis la gare Täsch, elle-même accessible depuis la gare de Visp (Viège). Tous les horaires sur le site des [url=http://www.sbb.ch/fr/]CFF (Chemins de Fer Fédéraux)[/url].\r\n\r\nÀ Zermatt téléphérique jusqu'au Klein Matterhorn en passant par le Trockener Steg.",
    "latlon": [
      "45.9396",
      "7.72913"
    ]
  },
  "sommets": {
    "1": {
      "id": "576",
      "nom": "Dufourspitze",
      "altitude": "4634",
      "latlon": [
        "45.9368",
        "7.86687"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "27",
      "nom": "Refuge Guide d'Ayas",
      "altitude": "3425",
      "latlon": [
        "45.9206",
        "7.76714"
      ]
    },
    "2": {
      "id": "28",
      "nom": "Monte Rosa Hütte",
      "altitude": "2883",
      "latlon": [
        "45.9569",
        "7.81457"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Jägerhorn, Les 4000m de Zermatt + Jägerhorn",
      "denivele": "1500",
      "ski": null,
      "orientation": "W",
      "description": "Possibilité de faire rallonger d'un jour le raid.\r\n[b]Jour 4:[/b] de la cabane, descendre direction N jusque vers 2500. Remonter alors le Gornergletscher direction générale  SE jusqu'au Jägerhorn.\r\n\r\nDescente: idem sans repasser à la cabane et en descendant sur Zermatt ou en remontant sur Rotenboden."
    }
  ],
  "materiel": "Tout le matos de glacier",
  "presentation": "",
  "itineraire": "[b]Jour 1 :[/b] Klein Matterhorn -&gt; Breithorn -&gt; Refuge Guide d'Ayas\r\nPour l'accès au Breithorn voir [url=http://www.skitour.fr/topos/breithorn,1524.html]le topo existant[/url] \r\nPour rejoindre le refuge depuis le Breithornpass traverser à flanc sous le Breithorn jusqu'au Schwarztor. Atteindre le pied de l'arête SW du Pollux vers 3800 m. Traverser encore 50 m puis descendre à droite sur le Grande Ghiacciaio di Vera. Le refuge est sur un éperon en rive gauche à 3400 m.\r\n\r\n[b]Jour 2 :[/b] Refuge Guide d'Ayas -&gt; Monte Rosahütte (avec ascension du Castor et Pollux)\r\nRejoindre le Passo di Verra, de là monter en direction du Castor, en rejoignant son épaule (près d’un bastion rocheux).\r\nLa rimaye est 30m sous l’arrete, le final est assez aérien et souvent en glace.\r\nDe là redescendre jusqu’au Passo di verra.\r\nRejoindre le Schwarztor, de là gravir le couloir évident (40/45°) qui débouche sur un mixte facile. Un dernier bastion vous barre le chemin, équipé d’une chaîne (III+), arrivé à la vierge il faut continuer jusqu’au sommet, par une arrête facile.\r\nPour redescendre le mieux est de prendre le couloir orienté Ouest (40 ° ?)\r\nEnsuite plonger dans le glacier du Schwarztor, le plus compliqué est de sortir du labyrinthe de séracs et de crevasses.\r\nL’option de descendre direct sous le Passo di Verra est envisageable si bonnes conditions de remplissage (voir remarque et photos)\r\nReprendre pied sur le glacier du Gornergletscher, et rejoindre la Monte Rosahütte.\r\n\r\n[b]Jour 3 :[/b] Monte Rosahütte -&gt; Pointe Dufour -&gt; Zermatt\r\nPour la montée à la Dufourspitze, voir  [url=http://www.skitour.fr/topos/dufourspitze,739.html]le topo existant[/url]\r\nNe pas sous estimer la longueur de l’arête à pied (c’est pas juste 30m de couloir et trois pas d’escalade).\r\nRetournez au refuge, puis reprendre pied sur le Gornergletscher, en prenant un peu d’élan pas trop besoin de pousser.\r\nArrivé au niveau de la gorge, la traverser au mieux (passages équipés). Attention c'est assez expo aux chutes de pierres, et on est souvent sur des ponts de neige, ou de glace mince. Ce passage peut ne pas passer en fin de saison (se renseigner), si c'est le cas, sortir du glacier par le Pt 2649 en rive droite du Gornergletscher sous le Gornergrat et remonter le sentier de Rotenboden (150m. de D+).\r\n\r\n\r\n",
  "remarques": "Une jolie boucle sur 3 jours, possibilité de la réduire à 2 en n'allant pas au Breithorn/Castor/Pollux.\r\nTous les sommets sont optionnels, les difficultés se concentrent sur leur ascension.\r\nSans les sommets le raid passe à 3.1/PD/2 (l'expo est surtout due aux séracs)\r\n\r\nEDIT 2018 : Le Passo di Verra (Zwillingsjoch) passe à skis et évite un détour considérable par le bas du Schwarztor, surtout en fin de saison quand celui ci est déneigé (et dangereux). Le Passo peut présenter une petite corniche coté Monte Rosa Hütte et une rimaye à mi pente, bien se renseigner sur les conditions (le gardien du refuge peut le voir à la jumelle pour info). Sinon ça passe globalement bien, plutôt en main droite en venant serrer sous le Lyskamm. Voir la photo çi jointe (juin 2018)",
  "biblio": "",
  "auteur": {
    "id": "2319",
    "pseudo": "stef74"
  },
  "photos": {
    "1": {
      "id": "6298",
      "com": "Accès Monte Rosa Hütte depuis le Passo di Verra (Zwillingsjoch) - juin 2018",
      "url": "/topos/photos/6298.jpg",
      "auteur": {
        "id": "15496",
        "pseudo": "Touenne"
      }
    },
    "2": {
      "id": "6299",
      "com": "Passo di Verra - Zwillingsjoch\r\nSerrer main droite (sous le lyskamm) en descendant. 40° max",
      "url": "/topos/photos/6299.jpg",
      "auteur": {
        "id": "15496",
        "pseudo": "Touenne"
      }
    }
  }
}