{
  "id": "692",
  "nom": "Pic de Barlet, Couloir en S",
  "orientation": "N",
  "denivele": "1050",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "531",
      "nom": "Pic de Barlet",
      "altitude": "2306",
      "latlon": [
        "45.207",
        "5.98"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "couloir N",
      "denivele": "950",
      "ski": "4.3",
      "orientation": "N",
      "description": "De la passerelle, monter le vallon au plus facile jusque vers 1700m. Au moment où le GR par en traversée à gauche vers le lac de Crop, continuer droit dans la pente (30°), c'est le début du couloir.\r\nLe remonter jusqu'à un ressaut rocheux qui barre la suite du couloir. Ce ressaut (une vingtaine de mètre, 60° puis 50°) s'escalade (vernes, on augmente la difficulté de la montée et de la descente d'un degré) ou se contourne par la rive droite. Ce ressaut ne skie pas a la descente. On arrive ensuite dans une partie moins raide et large. Continuer à remonter. Le couloir se redresse et part vers la gauche, il finit en exposition Est. La sortie sur la crête permet de rejoindre la parti gauche de l'Y du couloir en S. "
    }
  ],
  "materiel": "Piolet, crampons, couteaux, casque.",
  "presentation": "",
  "itineraire": "De Prabert suivre la route, si déneigée, jusqu'au parking de printemps (1300m). \r\nPrendre à droite le chemin forestier interdit à la circulation qui descend vers le pont de la Betta. 50/100m après le pont, emprunter a gauche (pancarte) un chemin raide qui rejoint le GR 549 100m plus haut (chemin large). Le suivre à droite sur 500m jusqu'à traverser le ruisseau de Crop (1410m, passerelle).\r\nMonter le vallon au plus facile jusque vers 1650m pour obliquer à droite vers la Montagne de Barlet. Vers 1750m, une combe, assez large sur le bas, remonte plein sud dans la face rocheuse, à 35°. Départ du couloir vers le point côté 1821m sur IGN. Ce couloir tourne à gauche vers 1900m, puis à droite vers 1960m, passe un goulet étroit vers 2000m, tout en se raidissant progressivement. Il se finit par un Y, qui permet de sortir par la gauche ou par la droite. \r\n- la branche extrême gauche aboutit à un collu qui ne débouche nulle part.\r\n- la version de gauche (tracé du topo) nécessite un excellent enneigement, à vue déconseillé (ou alors rappel sur arbustes/désescalade mixte possibles).\r\n- la branche de droite débouche sur l'arête au travers de quelques vernes, environ à 2100m (soit 50m sous le pic qui domine le couloir). Terrasse pour chausser 5m sous la crête, qui fait passer l'exposition à E2.\r\nPrendre alors pied sur le petit pic qui domine le couloir à 2160m.\r\nContinuer à pied jusqu'au sommet par l'arête.\r\n",
  "remarques": "Le couloir en S est bien visible depuis la route qui mène au parking. La montagne de Barlet peut être considérée comme une antécime Nord du Grand Replomb.\r\n\r\nLa route de Prabert peut être ouverte jusqu'à 1300m durant l'hiver.\r\n\r\nA vue possible en montant (à skis) par la face E, en bifurquant à 2050m pour une épaule à 2100m. Préférer la branche de gauche alors.",
  "biblio": "topo original sur bivouak.net",
  "auteur": {
    "id": "575",
    "pseudo": "Pedro"
  },
  "photos": {
    "1": {
      "id": "1606",
      "com": "couloir en S du Pic de Barlet",
      "url": "/topos/photos/1606.jpg",
      "auteur": {
        "id": "506",
        "pseudo": "willybop"
      }
    },
    "2": {
      "id": "5076",
      "com": "Couloir en S en rouge, face NNW en noir (photo Etienne -H-)",
      "url": "/topos/photos/5076.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    },
    "3": {
      "id": "5290",
      "com": "Pic de Barlet, couloir Nord, vu depuis le Habert de Crop [par Eric L]",
      "url": "/topos/photos/5290.jpg",
      "auteur": {
        "id": "635",
        "pseudo": "Friz"
      }
    }
  }
}