{
  "id": "8212",
  "nom": "Chachacomani, Glacier W",
  "orientation": "SW",
  "denivele": "1700",
  "dif_ski": "2.3",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "309",
    "nom": null
  },
  "depart": {
    "id": "3657",
    "nom": "Rio Keka Jahuira",
    "altitude": "4400",
    "acces": "La Paz -&gt; Peñas -&gt; San Juan de Chachacomani",
    "latlon": [
      "-16.0713",
      "-68.455"
    ]
  },
  "sommets": {
    "1": {
      "id": "6039",
      "nom": "Chachacomani",
      "altitude": "6074",
      "latlon": [
        "-15.9856",
        "-68.3795"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Matériel glaciaire",
  "presentation": "Le Chachacomani est l'un des géants de la cordillère royale et étant donné la distance à parcourir sur le glacier, y aller à ski se justifie parfaitement.\r\nCe topo n'est qu'un premier jet à compléter par le prochain qui ne s'arrêtera pas au début de l'arrête sommitale.",
  "itineraire": "Depuis le dernier hameau remonter la vallée sur une sentier facile rive gauche. \r\nAprès une petite dizaine de kilomètres une zone pour un premier campement autour de 4480m rive droite (toilettes dans des constructions en pierre).\r\nRemonter ensuite par l'une des nombreuses sentes vers le premier large vallon côté nord. A 4700m il y a une zone plate qui peut aussi servir de campement pour une ascension en 2 jours (à condition d'être bien acclimaté et d'avoir la caisse!).\r\nDe là remonter vers le nord et suivre l'un des sentiers qui part dans la zone de pierrier raide pour rejoindre le glacier autour de 5100m. A noter qu'il y a deux possibilité de campement au pied du glacier. Le plus grand se trouve plus au fond du vallon à gauche, le plus petit avec très peu d'eau disponible est plus central (à gauche de la langue du glacier qui descend le plus bas). \r\nDepuis ce plus petit camp, l'accès au glacier se fait par une pente soutenue autour de 40° sur une vingtaine de mètres.\r\nNaviguer ensuite sur les zones plates en visant la pente peu crevassée devant la pointe qui semble être le sommet du Chachacomani. Remonter celle-ci jusqu'au plateau autour de 5700m. De là rejoindre l'épaule en face en tirant vers le Nord-Est et en longeant la pente sur votre flanc droit.\r\nUne crevasse profonde d'environ 50cm d'ouverture est à enjamber en arrivant vers cette épaule autour de 5900m. Il faut ensuite remonter cette épaule Nord vers le sommet avec à priori un passage plus raid (40°?) pour terminer (à confirmer/préciser).\r\n\r\nLa descente se fait par l'itinéraire de monter. Retour en camp 1 le jour du sommet. Retour au véhicule puis à La Paz le jour 4.\r\n",
  "remarques": "Le Chachacomani était fréquenté par d'autres cordées en Juin 2019. La période idéale à ski est entre avril (plus de neige mais temps moins stable) et Juin (temps stable mais neige de printemps). Voir juillet mais neige certainement plus skiable jusqu'au pied du glacier. Mai étant certainement le meilleur choix.\r\n\r\nAu bout de la route plusieurs villageois ont des ânes et peuvent être embauché pour monter du matériel. Une trentaine de kilo par âne. Tarif à négocier. Peut-être compliqué s'ils ne sont pas prévenus à l'avance et déjà occupés. Prévoir de venir un jour plus tôt par sécurité ou passer par un guide qui peut les contacter à l'avance.\r\nPour référence nous avons payé en Juin 2019 autour de 100bol/trajet pour le camp 1 + 150bol/trajet pour le camp haut, donc 500bol pour l'ensemble AR jusqu'au glacier. Le pain ou les biscuits de la ville sont des denrées rares dans ces villages reculé et par conséquent des cadeaux appréciés par les villageois qui vous rendront service.\r\n\r\nL'itinéraire glaciaire comporte des crevasses mais peu de zone exposé au chutes de séracs.\r\n\r\nPeu de guides Boliviens sont aussi équipé ski-rando. Je me permet donc de laisser le contact du guide avec qui nous avons réalisé cette expédition;  \r\nJosé Callisaya (certifié UIAGM, passé en stage par Chamonix): +591 71993972 (joignable sur whatsapp).\r\n",
  "biblio": "",
  "auteur": {
    "id": "22645",
    "pseudo": "Zombeni"
  },
  "photos": {
    "1": {
      "id": "6582",
      "com": "Le Chachacomani vue du Nord.",
      "url": "/topos/photos/6582.jpg",
      "auteur": {
        "id": "22645",
        "pseudo": "Zombeni"
      }
    },
    "2": {
      "id": "6583",
      "com": "Remonté du glacier à droite dans la zone moins crevassée avant de rejoindre le plateau au pied gauche des deux pointes de droite. ",
      "url": "/topos/photos/6583.jpg",
      "auteur": {
        "id": "22645",
        "pseudo": "Zombeni"
      }
    },
    "3": {
      "id": "6584",
      "com": "Vallon d'accès au glacier vue de la vallée.",
      "url": "/topos/photos/6584.jpg",
      "auteur": {
        "id": "22645",
        "pseudo": "Zombeni"
      }
    }
  }
}