{
  "id": "1946",
  "nom": "Aiguille d'Argentière, face Sud du sommet Est",
  "orientation": "S",
  "denivele": "1440",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD",
  "gpx": "/topos/gpx/1946.gpx",
  "massif": {
    "id": "13",
    "nom": "Grandes Rousses - Arves"
  },
  "depart": {
    "id": "128",
    "nom": "Les Hières",
    "altitude": "1780",
    "acces": "De Grenoble, RN91-est  direction Briançon, après la Grave, prendre à droite le CD33 et stationner au village des Hières.",
    "latlon": [
      "45.0583",
      "6.3162"
    ]
  },
  "sommets": {
    "1": {
      "id": "1063",
      "nom": "Aiguille d'Argentière",
      "altitude": "3237",
      "latlon": [
        "45.1064",
        "6.3602"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "339",
      "nom": "Refuge du Goléon",
      "altitude": "2480",
      "latlon": [
        "45.0813",
        "6.35665"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir SSW du sommet W",
      "denivele": "1455",
      "ski": "4.1",
      "orientation": "SW",
      "description": "Longer le lac rive droite puis le traverser vers sa fin pour atteindre les premières pentes S (35° avec passage à 40°) issues du sommet ouest. Remonter ces pentes jusqu’au « Creux de la Corbeille » (~2800m) puis tirer sur la gauche pour atteindre un ressaut rocheux caractéristique (~3050m), situé au-dessus d’une douzaine de petites aiguilles (expo par neige dure). Du ressaut, remonter la crête W/SW, facile et souvent déneigée par le vent, jusqu’au sommet. La descente se fait directement du sommet dans le large couloir SW (45° sur 200m puis 700m bien soutenus)."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du hameau Les Hières, prendre le chemin jusqu'au hameau de Pramailler puis Pré Rond. De là, remonter le vallon jusqu'au lac du Goléon par son fond [i](si ça ne passe pas dans sa partie encaissée, passer par les pentes à gauche (si le soleil donne, faire attention à d'éventuelles coulées venant du versant S de Roche de Casse)[/i]. \r\nTraverser le lac pour rejoindre les pentes sous le col du Goléon. Les remonter tout en traversant sur la gauche pour atteindre un petit col un peu plus haut sur l'arête sud-sud-est de l'Aiguille d'Argentière, que l'on suit jusqu'au sommet est (3216 m). [i]Il est possible d'aller à pied jusqu'au sommet ouest mais c'est alpin (AD)[/i].\r\nLa descente s'attaque du col entre les deux sommets, par un couloir de 200 m à 40/45° pour continuer dans une pente soutenue sur 700 m. Descendre ensuite le fond du vallon presque plat pour rejoindre l'itinéraire de montée que l'on suit jusqu'à la voiture.",
  "remarques": "Pour éviter le passage alpin de l'arête sommitale, on peut remonter aussi dans la face sud directement : remonter depuis le pied de la face Sud vers le col de Roche de Casse pour basculer sur son versant Sud (Cruq des Aiguilles) et prolonger le beau ski à 30° jusqu'aux hameaux de Valfroide. D+ 1700m au total.",
  "biblio": "",
  "auteur": {
    "id": "1153",
    "pseudo": "Tatamix1972"
  },
  "photos": {
    "1": {
      "id": "1582",
      "com": "Aiguille de l'argentière. \r\nRose: Descente directe du sommet (4.1)\r\nBleu: variantes de descente (3.3)",
      "url": "/topos/photos/1582.jpg",
      "auteur": {
        "id": "115",
        "pseudo": "Tomtom"
      }
    },
    "2": {
      "id": "6712",
      "com": "en rose la facette Ouest (entrée depuis le sommet ou depuis l'épaule selon enneigement)\r\nen bleu le couloir des Cornes de Bouc (SSW)",
      "url": "/topos/photos/6712.jpg",
      "auteur": {
        "id": "4578",
        "pseudo": "manu R"
      }
    }
  }
}