{
  "id": "1068",
  "nom": "Dôme de Bellefont, Tour Aulp du Seuil &gt; Montbrun",
  "orientation": "T",
  "denivele": "1400",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "F",
  "gpx": "/topos/gpx/1068.gpx",
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "139",
    "nom": "Col de Marcieu",
    "altitude": "1060",
    "acces": "Grenoble &gt; La Terrasse &gt; Saint Bernard du Touvet &gt; à droite jusqu'au col de Marcieu.",
    "latlon": [
      "45.3559",
      "5.9188"
    ]
  },
  "sommets": {
    "1": {
      "id": "440",
      "nom": "Dôme de Bellefont",
      "altitude": "1975",
      "latlon": [
        "45.3412",
        "5.87995"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Tour Aulp du Seuil &gt; Rocheplane",
      "denivele": "1400",
      "ski": "4.1",
      "orientation": "T",
      "description": "Monter à l'Aup du Seuil par l'itinéraire classique (topo [url=http://www.skitour.fr/topos/aup-du-seuil,495.html]ici[/url]). Redescendre versant ouest jusqu'au replat et repeauter pour tirer sud jusqu'au col de Bellefond. Passer le col et gagner le dôme quelques mètres plus haut. Du dôme, redescendre des pentes ouest jusque vers 1750m. Remonter au pas de Rocheplane par une traversée ascendante sud.\r\n\r\nDescente par [url=http://www.skitour.fr/topos/pas-de-rocheplane,629.html]là[/url]\r\n"
    }
  ],
  "materiel": "crampons, piolet pour la vire expo",
  "presentation": "",
  "itineraire": "Monter à l'Aup du Seuil par l'itinéraire classique (topo [url=http://www.skitour.fr/topos/aup-du-seuil,495.html]ici[/url]). Redescendre versant ouest jusqu'au replat et repeauter pour tirer sud jusqu'au col de Bellefond. Passer le col et gagner le dôme quelques mètres plus haut. Du dôme, redescendre des pentes ouest jusque vers 1750m. Remonter au pas de Montbrun par une traversée ascendante sud puis est.\r\n\r\nLe pas de Montbrun commence à l'extrémité sud de la barre rocheuse issue du piton de Bellefond. Un couloir évident se présente à droite, malheureusement il donne sur une barre, c'est déplorable. On sort donc de ce couloir avant qu'il ne se rétrécisse, par une traversée à gauche. On débouche sur un entonnoir qui s'engouffre dans un second couloir. S'y jeter mais pas trop vite car une barre peut le barrer. Par très bon enneigement, on peut franchir cette barre et finir tout droit. Sinon, traverser à droite sous une barre (quelques mètres à remonter en escalier) sur une cinquantaine de mètres (passage exposé), pour aboutir dans le premier couloir, juste sous la barre déplorable. Finir la descente du couloir.\r\n\r\nUne fois en bas de l'un ou l'autre des couloirs, tirer à gauche en traversée jusqu'à une zone de vernes. Descendre alors tout droit jusqu'au chemin forestier à flanc (tour des Petites Roches). Emprunter ce sentier (globalement descendant) qui rejoint une piste forestière puis une piste de ski de fond qui mène au col de Marcieux.",
  "remarques": "Possibilité  de faire un détour par les lances de Malissard (+ 300m). On peut aussi redescendre par le pas de Rocheplane au lieu de Montbrun si on a du temps à perdre.",
  "biblio": "",
  "auteur": {
    "id": "455",
    "pseudo": "marika"
  },
  "photos": {
    "1": {
      "id": "4141",
      "com": "(photo Cisou)",
      "url": "/topos/photos/4141.jpg",
      "auteur": {
        "id": "1103",
        "pseudo": "jpc"
      }
    }
  }
}