{
  "id": "2074",
  "nom": "Nadelhorn, Normale",
  "orientation": "NE",
  "denivele": "2650",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "27",
    "nom": "Valais E - Alpes Pennines E"
  },
  "depart": {
    "id": "938",
    "nom": "Gasenried",
    "altitude": "1650",
    "acces": "Visp-St Niklaus-direction Grächen puis Gasenried",
    "latlon": [
      "46.1785",
      "7.8246"
    ]
  },
  "sommets": {
    "1": {
      "id": "1623",
      "nom": "Nadelhorn",
      "altitude": "4327",
      "latlon": [
        "46.109",
        "7.864"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "169",
      "nom": "BordierHütte",
      "altitude": "2886",
      "latlon": [
        "46.1445",
        "7.84981"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Du Durrenhorn au Nadelhorn",
      "denivele": "3025",
      "ski": "4.1",
      "orientation": "NE",
      "description": "2ieme jour: remonter au dessus de la cabanne sur 50 m, aborder une légère descente et remonter une pente sur 50 m pour tirer à droite sur un vallon qui borde la rive droite du glacier. Remonter ce vallon et la rive droite du glacier. Franchir un passage étroit par un couloir raide ou par le glacier (crevasses) pour atteindre un grand et large plateau. De la traverser le plateau en direction du couloir qui permet de rejoindre le col Hohbernjoch. Le reste de l'itinéraire est un parcours d'arrêtes (vide important) pas très difficile mais long et sans échappatoire. Du col montez en aller retour au Dürrenhorn (4035 m). Puis continuer l'arrête pour atteindre le Hohberghorn (4219 m) puis le Stecknadelhorn (4241 m). Poursuivre cette arrête pour arriver au pied du Nadelhorn. Il faut allors traverser la pente neigeuse sous le sommet pour gagner l'arrête opposée du Nadelhorn pour éviter un gendarme difficile. Déposer les skis et gagner la sommet (4327 m). Mettre les skis puis descendre le long de l'arrête jusqu'au Windjoch. Puis descendre les contres pentes de l'Ulrichshorn (env. 45°) en tirant à droite pour éviter la rimaye. On rejoint alors le grand plateau puis l'itinéraire de montée. Rejoindre la cabane Bordierhutte.\r\n\r\n3ième jour : de la cabane reprendre l'itinéraire de montée jusqu'à la voiture.\r\n\r\n\r\nCourse longue (14, 15h) sans d'échappatoire. On est pendant de longues heures au-dessus de 4000 m."
    }
  ],
  "materiel": "Matériel de glacier, corde (30 m)\r\n\r\nPour la variante de la traversée:\r\nquelques sangles, 2-3 dégaines (1-2 friends au cas où... normalement on fait sans!). Coinceurs inutiles.",
  "presentation": "",
  "itineraire": "1er jour: montée à la cabane BordierHütte depuis Gasenried. Suivre les panneau BordierHütte. Remonter un vallon rive gauche du glacier, de l'autre coté de la moraine (passage près de petits chalets). Remonter toujours rive gauche attention risque de coulées d'avalanches. Rejoindre le glacier vers 2760 m, le traverser ( continuer un peu plus haut que les panneaux pour gagner un plateau moins risqué) et monter droit sur la cabane. Balisage nocturne en place.\r\n\r\n2ieme jour: remonter au dessus de la cabane sur 50 m, aborder une légère descente et remonter une pente sur 50 m pour tirer à droite sur un vallon qui borde la rive droite du glacier. Remonter ce vallon et la rive droite du glacier. Franchir un passage étroit par un couloir raide ou par le glacier (crevasses) pour atteindre un grand et large plateau. De la monter au Windjoch (on peut aussi l'atteindre par l'Ulrichshorn moins exposé). Puis suivre l'arrête neigeuse à ski puis à pieds. Déposer le skis pour rejoindre le sommet (rochers)\r\n",
  "remarques": "",
  "biblio": "Voir Labande Haut Valais, itinéraire 56 et 57",
  "auteur": {
    "id": "2432",
    "pseudo": "Hurricane"
  },
  "photos": {
    "1": {
      "id": "1069",
      "com": "Nadelhorn (traversée Durrenhorn, Hohbernhorn, Stecknadelhorn)",
      "url": "/topos/photos/1069.jpg",
      "auteur": {
        "id": "2432",
        "pseudo": "Hurricane"
      }
    }
  }
}