{
  "id": "1800",
  "nom": "Grand Charnier d'Allevard, Couloir NE de la Balme",
  "orientation": "NE",
  "denivele": "1850",
  "dif_ski": "4.1",
  "expo": "1",
  "difficulte": "PD-",
  "gpx": "/topos/gpx/1800.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "425",
    "nom": "Super Collet",
    "altitude": "1630",
    "acces": "Grenoble -&gt; Allevard -&gt; Collet d'Allevard -&gt; Super Collet (12km d'Allevard)",
    "latlon": [
      "45.3936",
      "6.1279"
    ]
  },
  "sommets": {
    "1": {
      "id": "90",
      "nom": "Grand Charnier d'Allevard",
      "altitude": "2561",
      "latlon": [
        "45.3641",
        "6.1668"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Combe de la Balme intégrale",
      "denivele": "1850",
      "ski": "4.2 ?",
      "orientation": "NE",
      "description": "Variante de 200m de dénivelé bien sympa et esthétique (on skie depuis le sommet de la combe et on longe la face N tout en haut).<br><br>A la montée, il semble préférable de suivre l\\'itinéraire du couloir et de bien repérer l\\'enneigement du fond du vallon. Par bon enneigement l\\'itinéraire est évident.<br>Après la sortie du couloir penser à repérer l\\'entrée dans la face Nord (sorte de mini collet avec des rochers de part et d\\'autre), le départ de la descente ce fait depuis le sommet immédiatement à l\\'Est de ce collet. On peut aller au vrai sommet en AR pour la vue, ça vaut le coup.<br>Depuis ce collet, 2 possibilités :<br>- soit prendre la crête plein Est qui remonte (rocher ou mixte selon enneigement), <br>- soit aller vers le sommet du couloir en traverser et remonter sur la crête en escalier sous les rochers (selon enneigement)... la traversée est franchement raide (piolet peut être utile) mais pas expo. <br>Atteindre par une des 2 méthodes le \\\"sommet\\\" point de rencontre de la crête orientée E-W et de la crête orientée NNE bordant la face Nord (nota : entrée du couloir classique quasi visible depuis ce \\\"sommet\\\"). <br>De ce point descendre sur une dizaine de mètres sur la crête NNE puis basculer dans la combe NE. Le début est franchement plus raide que la suite (moyenne à 42° d\\'après géoportail). Suivre la ligne évidente (quelques resserrements).<br>Quand ça s\\'aplatit, rejoindre l\\'itinéraire classique.<br>"
    }
  ],
  "materiel": "Crampons, piolet",
  "presentation": "",
  "itineraire": "Remonter la piste jusqu'au sommet du télésiège des Plagnes. Continuer la ligne de crête des Plagnes plein S jusqu'au dessus du col de Claran.<br><br><br>\nDescendre versant Est, jusqu'à 1770m à hauteur du refuge de Claran.<br><br><br>\nRemettre les peaux et traverser vers le sud, l'arête descendant du Petit Charnier vers 1780m, garder les peaux et descendre la face Est en traversée jusqu'au grand replat au pied de la face Nord du Grand Charnier (~80m). Les vernes ont beaucoup poussé depuis quelques années ou il était possible de traverser l'arête sans remettre les peaux jusqu'au grand replat. <br><br><br>\nSelon la neige, ce peut être délicat car pentu, préférer alors passer par le col du claran et remonter sous le petit charnier.<br><br><br>\nDu grand replat, environ 1670m, monter vers le SE dans la combe la plus à gauche, vers un gros rocher en forme de refuge. Poursuivre au dessus pour rejoindre une combe cachée et son couloir de la Balme. Le remonter à pieds, vu la faible largeur. Du sommet du couloir le sommet du Charnier n'est plus que 100m au dessus, par des pentes douces.<br><br><br>\nDescente par le même chemin.",
  "remarques": "On gagne 430m en prenant le télésiège des Plagnes, ce qui ramène la sortie à un dénivelé abordable et enlève un peautage.",
  "biblio": "",
  "auteur": {
    "id": "761",
    "pseudo": "Cisou"
  },
  "photos": {
    "1": {
      "id": "814",
      "com": "Col de la Balme au Grand Charnier",
      "url": "/topos/photos/814.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    },
    "2": {
      "id": "3436",
      "com": "Le Couloir NE de La Balme depuis les crêtes de la Gde Moutonnière (Novembre 2010).",
      "url": "/topos/photos/3436.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "3": {
      "id": "6982",
      "com": "Variante en rouge",
      "url": "/topos/photos/6982.jpg",
      "auteur": {
        "id": "2665",
        "pseudo": "GKC"
      }
    }
  }
}