{
  "id": "123",
  "nom": "Rochers de Vallorin, Couloir Nord, en boucle depuis Fremezan",
  "orientation": "N",
  "denivele": "1750",
  "dif_ski": "4.2",
  "expo": "1",
  "difficulte": "PD",
  "gpx": "/topos/gpx/123.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "29",
    "nom": "Route de Fremezan",
    "altitude": "1400",
    "acces": "Vallée de la Maurienne -&gt; Vallée des Villards -&gt; Saint Colomban les Villards -&gt; Route enneigée de Fremezan.\nRoute enneigée à partir du point 1095, déneigement naturel à l'épingle 1400 vers la mi-mars.",
    "latlon": [
      "45.3044",
      "6.22682"
    ]
  },
  "sommets": {
    "1": {
      "id": "138",
      "nom": "Rochers de Vallorin",
      "altitude": "2557",
      "latlon": [
        "45.3185",
        "6.2037"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "tour Vallorins-Aup du pont, couloir NO",
      "denivele": "2350",
      "ski": "4.1",
      "orientation": "T",
      "description": "Combe des Balmettes puis rejoindre la Crête des rochers de Vallorins dans la faiblesse plein W (crampons). Descendre le couloir-face NW jusque vers 2300m.\r\nRemonter W à la brêche de la passoire puis par l'arête rejoindre l'Aup du pont (crampons). Descendre le couloir N (un peu à l'W du sommet passer les 2 éperons en traversée crampons par la face S) jusqu'au lac 2200m. Remonter au col de la Colombiere. Descendre dans la combre du Merlet. \r\nRepauter plein S pour le col du Montfossé puis le col des Balmettes. Descendre combe des Balmettes."
    }
  ],
  "materiel": "Crampons.",
  "presentation": "",
  "itineraire": "Poursuivre la route jusqu'à l'épingle 1741 puis la quitter et remonter rive gauche du torrent  des croix jusqu'au replat du lac des Balmettes (2195). Piquer alors vers le nord et franchir un petit verrou (plusieurs possibilités mais ça passe partout) pour atteindre la combe suspendue dont le sommet est coté 2402 sur IGN. Monter à la brèche de Vallorin , col évident non coté ni même nommé sur IGN. Elle paraît raide d'en face mais ne dépasse guère le 35°. De la Brèche, remonter l'arête vers l'E sur 50m (PD) jusqu'à atteindre le sommet du couloir (évident). Le descendre, repeauter dans la combe du Merlet vers 1900 et remonter au col du Villonet (2457). Le traverser sans enlever les peaux et atteindre en 5 minutes le col des Balmettes (2438). Descendre au lac des balmettes ou l'on retrouve l'itinéraire de montée.\r\n\r\nVariante : Par bon enneigement on peut descendre directement dans le couloir qui démarre à la brèche et rejoindre dans la face par une écharpe un large couloir.",
  "remarques": "Super tour qui permet d'éviter de remonter le (long) couloir des rochers de Vallorin.\r\nIl est aussi possible de partir du pont du Merlet (1053) et de passer par le col des Fouages (2420) à la montée.",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "4019",
      "com": "L'itinéraire d'accès à la Brêche des Vallorins, passage obligé pour rejoindre l'entrée du Couloir Rectiligne.",
      "url": "/topos/photos/4019.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "2": {
      "id": "4020",
      "com": "Le Couloir Rectiligne.",
      "url": "/topos/photos/4020.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}