{
  "id": "2441",
  "nom": "Mont Charvet, combe du Charvet",
  "orientation": "N",
  "denivele": "1100",
  "dif_ski": "2.3",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "253",
    "nom": "Les Confins",
    "altitude": "1430",
    "acces": "Annecy -&gt; Thônes -&gt; La Clusaz -&gt; les Confins OU\r\nBonneville -&gt; Saint Jean de Sixt -&gt; La Clusaz -&gt; les Confins\r\n\r\nATTENTION : le stationnement et les départs se font sur le parking de l'Arpettaz,au bout de la route goudronnée ,800m après la chapelle des Confins. Parking au pied des rando, avec toilettes.",
    "latlon": [
      "45.9231",
      "6.4836"
    ]
  },
  "sommets": {
    "1": {
      "id": "778",
      "nom": "Mont Charvet",
      "altitude": "2538",
      "latlon": [
        "45.9422",
        "6.53833"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "[i]Montée :[/i]\r\nDu parking des Confins, prendre la route qui traverse au pied de la combe du Grand Crêt en direction NE. Peu avant les chalets de Paccaly, traverser à droite et traverser horizontalement une petite forêt (chemin). On en sort à la partie inférieure de la combe de Paccaly que l'on traverse en montant un peu de façon à atteindre le chalet de Paccaly d'En Haut. Continuer vers le NE et, après une légère descente suivie d'une portion horizontale (vernes), monter à droite jusqu'à un replat (on se trouve au pied de la combe de Tardevant). Traverser au mieux vers le N (lapias) pour quitter la combe de Tardevant, passer une crête et continuer presque horizontalement jusqu'à un replat puis en très légère montée de façon à passer une crête d'où l'on redescend en passant au pied de la combe de la Grand Forclaz. Là, il vaut mieux descendre de façon à passer en bas d'un dévers raide (on peut aussi passer dans le dévers au-dessus de quelques rochers mais il y a un passage délicat et raide plus loin). Dés que l'on a dépassé les rochers issus de la Mamule, monter à droite dans la combe du Mt Charvet et rejoindre une crête à droite du sommet bifide de la Petite Miaz. Traverser ensuite dans une pente d'orientation S au-dessus d'une cuvette puis monter la pente à gauche jusqu'à une portion horizontale. Continuer au N, descendre légèrement avant d'attaquer les pentes S du Mt Charvet (passage raide, éventuellement en crampons). Par fort enneigement, la barre rocheuse située sous le sommet est suffisamment enneigée pour la passer tout droit. Sinon, tirer à droite pour trouver un passage rocheux (III, dépôt de ski au pied du passage) qui donne accès au sommet.\r\n\r\n[i]Descente :[/i]\r\nSoit par la même itinéraire, soit par la combe de la Petite Miaz : En bas de la face S du Mt Charvet, descendre à l'W en tirant à gauche pour éviter quelques rochers jusqu'à un replat d'où l'on continue à droite pou rejoindre une belle pente d'orientation W. La descendre et rejoindre la combe de montée.\r\nPour la suite, on peut soit prendre l'itinéraire de montée (remettre les peaux pour passer sous la combe de la Grande Forclaz), soit descendre à la Bombardellaz : descendre tout en bas de la combe du Mt Charvet jusqu'à une portion horizontale que l'on traverse vers le SW. Continuer dans cette direction pour rejoindre un petit vallonnement que l'on descend et qui donne accès au passage donnant accès aux chalets de la Bombardellaz. De là on peut soit traverser horizontalement jusqu'à la Pierre Marquée et rejoindre le point de départ par un chemin. Soit descendre au SW, rejoindre un sentier en forêt puis horizontalement (piste de ski de fond) en passant près de chalets (le Gollet, le Plan) puis remonter au parking.",
  "remarques": "[i]Variante[/i] : vers 2000 m dans la combe du Mt Charvet, tirer à gauche et monter par les pentes de la rive droite donnant accès à la Face W.\r\nAccès possible depuis les Troncs (décrit sur ce site), depuis les Plans (parking à la bifurcation de la route pour le col des Annes). Prendre alors la route direction les Troncs et, près d'une petite grange prendre à droite, traverser la piste de fond et trouver le sentier qui monte en forêt. A gauche dans le haut. On rejoint la Bombardellaz. Cet accès a l'avantage de comporter moins de traversée mais exige beaucoup de neige si l'on veut skier la forêt inférieure.\r\n\r\nRemarques :\r\n- Dénivellation variable selon la variante choisie.\r\n- Orientation S sous le sommet, NW dans la combe du Mt Charvet et W dans la combe de la Petite Miaz.",
  "biblio": "",
  "auteur": {
    "id": "1798",
    "pseudo": "montpoisy"
  },
  "photos": {
    "1": {
      "id": "1379",
      "com": "Combe du Charvet 1",
      "url": "/topos/photos/1379.jpg",
      "auteur": {
        "id": "1798",
        "pseudo": "montpoisy"
      }
    }
  }
}