{
  "id": "2008",
  "nom": "Tête de Bostan, Rampe des Colombes",
  "orientation": "N",
  "denivele": "1200",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "494",
    "nom": "L'Erigné devant",
    "altitude": "1186",
    "acces": "Depuis Morzine suivre la vallée de la Dranse de la Manche en direction des &quot;Mines d'Or&quot;.",
    "latlon": [
      "46.1494",
      "6.7543"
    ]
  },
  "sommets": {
    "1": {
      "id": "298",
      "nom": "Tête de Bostan",
      "altitude": "2406",
      "latlon": [
        "46.1356",
        "6.7999"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet",
  "presentation": "",
  "itineraire": "De l'Erigné, suivre l'itinéraire bien balisé du Col de Coux (en passant par le lac des Mines d'Or et Fréterolle). Au col traverser SE sous la Berte puis en légère descente rejoindre le col de Bretolet (pentes propices au plaques, à aborder avec circonspection...). Au col de Bretolet, partir SE vers la Combe des Colombes Dehors. Passer au pied d'un gros doigt rocheux évident, laisser le couloir immédiatement à sa gauche et prendre la rampe suivante (~50° en bas). Remonter la rampe (la pente diminue progressivement à 40° en se rétrécissant) jusqu' à une grande brèche (Porte des Chamois). Passer de l'autre coté de la brèche (on rejoint l'itinéraire de la Virgule) et remonter les pentes NW (~35°) jusqu'au sommet.\r\n\r\nDescente: idem. Au col de Bretolet, on peut basculer directement versant Morzine sur Chardonnière où on retrouve la VN de Bostan. Le départ du col peut être un peu délicat et déneigé; si c'est le cas, retraverser en direction de La Berte/Col de Coux par l'itinéraire de montée.",
  "remarques": "On peut partir de Champéry/Grand Paradis et monter au col de Bretolet par Barme.\r\n\r\nVoir aussi la &quot;bible&quot; des itinéraires de ski en Chablais [url=http://www.chablais-grimpe.com/skirando/skirando_index_french.html]Chablais Ski-Alpinisme[/url]\r\n\r\nLe versant N de Bostan étant une vrai mine de couloirs, les possibilités d'enchainements d'itinéraires sont nombreuses.",
  "biblio": "",
  "auteur": {
    "id": "1054",
    "pseudo": "Pierre*"
  },
  "photos": {
    "1": {
      "id": "1011",
      "com": "Combes des Colombes",
      "url": "/topos/photos/1011.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    }
  }
}