{
  "id": "1579",
  "nom": "Aiguille du Grand Fond, Couloir NNW",
  "orientation": "NW",
  "denivele": "960",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "360",
    "nom": "Cormet de Roselend",
    "altitude": "1967",
    "acces": "Albertville &gt; Beaufort &gt; cormet de Roselend\r\nou\r\nAlbertville &gt; Moutiers &gt; Bourg saint Maurice &gt; cormet de Roselend",
    "latlon": [
      "45.6912",
      "6.6904"
    ]
  },
  "sommets": {
    "1": {
      "id": "1247",
      "nom": "Aiguille du Grand Fond",
      "altitude": "2920",
      "latlon": [
        "45.6661",
        "6.6708"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Face N/NE",
      "denivele": "960 ",
      "ski": "5.1",
      "orientation": "N",
      "description": "Face directe visible de la route, passage par un couloir se raidissant jusqu'à un bon 45° puis sur une nervure raide, (5.1 E 2) puis, éventuellement rejoindre à droite l'itinéraire du couloir NW par le haut d'une combe suspendue puis une traversée ascendante. Attention, toute cette partie est très exposée au dessus de barres, E 3/4. \r\nLes deux couloirs étant liés, toutes formes de boucles sont possibles (voir topo &quot;Grande couronne de la Neuva&quot; )"
    },
    {
      "id": 2,
      "nom": "Pan de rideau 2692",
      "denivele": "730",
      "ski": "4.1",
      "orientation": "NW",
      "description": "Itinéraire identique au topo principal mais avant de traverser sous le sommet rocheux de l'Aiguille du Grand Fond, partir à gauche dans des larges pentes évidentes jusqu'à rejoindre la crete à 2692m au pied d'un gros éperon rocheux. Descente par le même itinéraire."
    },
    {
      "id": 3,
      "nom": "Sommet 2620, Couloir NW",
      "denivele": "660",
      "ski": "4.3",
      "orientation": "NW",
      "description": "Suivre le topo principal en remontant la combe de l'Arpire jusqu'au point 2105m. Le couloir est alors bien visible. Le remonter jusqu'au point le plus haut puis traverser vers la gauche sur 100m avant de remonter dans l'axe jusqu'au sommet.\r\nLe couloir n'est pas trop exposé aux purges car les rives rocheuses ne sont pas très hautes et abritées du soleil. Descente par le même itinéraire."
    }
  ],
  "materiel": "Coûteaux.",
  "presentation": "",
  "itineraire": "Du Cormet (ou départ également possible des chalets du Cormets), filer vers le SW pour remonter la combe d'Arpire, d'abord peu dénivellante.\r\nVers 2500m, on arrive au pied du couloir, d'abord large puis se rétrécissant, on contourne une barre par la droite, et l'on remonte plein S afin de gagner l'arête W vers 2850m.\r\nPoursuivre jusqu'au sommet à l'E ou au moins son antécime skiable quelques mètres avant.",
  "remarques": "le Pan de Rideau est à faire en premier car cette pente voit le soleil plus tôt que le couloir NNW.\r\nCoin magnifique surtout au mois de mai avec le contraste neige et herbe verte sur certains versants!!",
  "biblio": "",
  "auteur": {
    "id": "1057",
    "pseudo": "Géraud"
  },
  "photos": {
    "1": {
      "id": "2930",
      "com": "Couloir NNW depuis un des sommets du Vallon de l'Arpire. Le 21 mai 2009",
      "url": "/topos/photos/2930.jpg",
      "auteur": {
        "id": "1210",
        "pseudo": "Bouly"
      }
    },
    "2": {
      "id": "5272",
      "com": "En rouge, la face N/NE et la jonction avec le couloir NW",
      "url": "/topos/photos/5272.jpg",
      "auteur": {
        "id": "3179",
        "pseudo": "Chech"
      }
    }
  }
}