{
  "id": "1923",
  "nom": "Le Trou de l'Aigle, Tour horaire par le pas de la Grande Barre",
  "orientation": "T",
  "denivele": "1500",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "677",
    "nom": "Estenc (Lacet après le Refuge de la Cantonnière)",
    "altitude": "1850",
    "acces": "De Nice, prendre la RN 202, puis bifurquer en direction de la vallée du Var (col de la Cayolle). Aller jusqu'aux sources du Var. La route en hiver est fermée à partir du pont situé juste après le lacet au dessus du refuge de la Cantonnière (Alt 1911 m). Le parking est celui situé dans l'épingle qui se trouve juste après le refuge.",
    "latlon": [
      "44.2448",
      "6.75712"
    ]
  },
  "sommets": {
    "1": {
      "id": "1337",
      "nom": "le Trou de l'Aigle",
      "altitude": "2961",
      "latlon": [
        "44.2639",
        "6.72306"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "155",
      "nom": "Refuge de la Cantonière (Estenc)",
      "altitude": "1845",
      "latlon": [
        "44.2431",
        "6.755"
      ]
    },
    "2": {
      "id": "246",
      "nom": "Gîte La Coquille",
      "altitude": "1710",
      "latlon": [
        "44.2307",
        "6.75148"
      ]
    },
    "3": {
      "id": "257",
      "nom": "Gîte les Louiqs",
      "altitude": "1600",
      "latlon": [
        "44.2312",
        "6.75398"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Tour anti-horaire par le pas de la Grande Barre ",
      "denivele": "1500",
      "ski": "3.3",
      "orientation": "T",
      "description": "Monter au Col de la Cayolle soit par le vallon du Clos Pascal soir par la route.\r\nDu Col de la Cayolle descendre plein N et rejoindre le pont routier (2063m), en suivant au mieux les vallons ou la route du col. De là, Remonter le vallon de la grande Cayolle par la rive gauche ou droite (chemin d'été) en fonction des conditions de neige. Du Pas de la Grande Barre descendre la belle combe jusqu'au point 2642m. De la tirer main gauche jusque contrefort rocheux pour rejoindre le couloir sud de la voie du Pelat qui rejoint le vallon de Meouille. Remonter alors au col de la petite Cayolle pour rejoindre le col de la Cayolle. De là au départ soit par le vallon du Clos Pascal soir par la route"
    }
  ],
  "materiel": "Eventuellement crampons et casque.",
  "presentation": "",
  "itineraire": "Du refuge de la Cantonière, se rendre à la balise 292 située sur la route de la Cayolle, 2 lacets au dessus du refuge, juste avant un petit pont.\r\nSuivre le sentier qui s'enfonce dans la forêt jusqu'au replat qui s'en suit (Repérer la combe qui descend du dernier lacet de la route pour le retour) puis tirer vers la gauche pour gagner de l'altitude avant de couper sur le chemin estival sous des barres. Si trop chargé, suivre la route (monotone). Gagner le col de la Cayolle que l'on franchit pour se rendre ensuite, vers le SW, au col de la Petite Cayolle (corniche et présence de plaque fréquentes)\r\n Du col, remonter à droite la belle pente/combe Sud issue du point 2900m (32° sur 250m). Du fait de son orientation Sud, cette pente transforme très rapidement et peut necessiter l'usage des couteaux, voire des crampons.\r\n Du sommet (2900m), redescendre sur l'arête SW jusqu'à proximité du point 2865, et prendre le couloir Nord (38° sur 100m), en écharpe à droite, en skiant d'abord l'épaule constituant sa rive gauche, puis le couloir lui-même, pour rejoindre le lac du Trou de l'Aigle (voir photo).\r\n Du lac, remonter au Pas de la Grande Barre et basculer plein Nord dans le vallon de la Grande Cayolle (30° sous le pas). Rester à droite, sous les rochers du Trou de l'Aigle, pour franchir les barres qui ferment le haut du vallon, puis continuer jusqu'au fond du vallon avant de rejoindre le pont routier (2063m), soit en restant en rive droite (forêt) soit en suivant le chemin d'été en rive gauche (exposé sud). \r\nDu pont, remonter au col de la Cayolle où l'on retrouve l'itinéraire de montée. ",
  "remarques": "Du col de la Petite Cayolle, il est possible d'éviter la combe Sud issue du point 2900m et surtout le couloir N en suivant l'itinéraire pour aller au Mont Pelat et en rejoignant le Lac du Trou de l'Aigle par le SW. La cotation descend alors à 3.2 le passage le plus raide étant alors le pas de la grande barre.",
  "biblio": "",
  "auteur": {
    "id": "1752",
    "pseudo": "Phil'Ô"
  },
  "photos": {
    "1": {
      "id": "919",
      "com": "Couloir Nord du point côté 2900 m IGN au trou de l'aigle",
      "url": "/topos/photos/919.jpg",
      "auteur": {
        "id": "1752",
        "pseudo": "Phil'Ô"
      }
    },
    "2": {
      "id": "1037",
      "com": "Vue depuis le lac des garrets, la grande combe à remonter (30-35°) au dessus du lac de la petite cayolle, juste après avoir franchi le col homonyme.",
      "url": "/topos/photos/1037.jpg",
      "auteur": {
        "id": "1752",
        "pseudo": "Phil'Ô"
      }
    }
  }
}