{
  "id": "226",
  "nom": "Tête de la Cassille, Face Nord et Tour de Roche Colombe",
  "orientation": "N",
  "denivele": "1360",
  "dif_ski": "4.1",
  "expo": "3",
  "difficulte": "AD+",
  "gpx": null,
  "massif": {
    "id": "14",
    "nom": "Cerces - Thabor - Mont Cenis"
  },
  "depart": {
    "id": "133",
    "nom": "Pont de l'Alpe",
    "altitude": "1710",
    "acces": "Grenoble -&gt; La Grave -&gt; Col du lautaret -&gt; Pont de l'Alpe.\r\n\r\nAccès en bus LER 35 ([url=http://www.vfd.fr/horaires_ligne_VFD_LER-35_2008.pdf]horaires[/url])",
    "latlon": [
      "45.0181",
      "6.4663"
    ]
  },
  "sommets": {
    "1": {
      "id": "182",
      "nom": "Tête de la Cassille",
      "altitude": "3069",
      "latlon": [
        "45.0436",
        "6.499"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolet, crampons (corde pour la sécurité)",
  "presentation": "",
  "itineraire": "Remonter le vallon du torrent du Rif rive gauche en passant par le joli hameau de l'Alpe du Lauzet; Au plan 2394 prendre nord est en direction du col des Béraudes et pour aborder la face nord.\r\nDu sommet, descendre la face puis prendre plein ouest jusqu'au l'extrémité nord du Grand Lac en prenant les courbes de niveau; rephoquer pour rejoindre le col à l'ouest de roche Colombe à l'altitude 2738 dans un grand mouvement circulaire.\r\nDu col, descendre sud puis est pour trouver le torrent du Plan Chevalier puis les chalets de l'Alpe du lauzet et enfin le sentier emprunté à la montée",
  "remarques": "Face nord de la Tête de la Cassille: froide et austère à cette époque de l'année (ne voit pas le soleil)\r\nCouloir sud du col 2738 de Roche Colombe à aborder en neige transformée\r\nEnsemble de l'itinéraire trés esthétique avec des vues magnifiques sur les Cerces et les Ecrins mais aussi sur une grande partie des Alpes du nord au sud",
  "biblio": "",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "2018",
      "com": "Tête de la Cassille, vue du Col des Béraudes, le 23 Mai 2008",
      "url": "/topos/photos/2018.jpg",
      "auteur": {
        "id": "3241",
        "pseudo": "Nick"
      }
    }
  }
}