{
  "id": "421",
  "nom": "Pointe d'Andey, Versant E",
  "orientation": "E",
  "denivele": "837",
  "dif_ski": "1.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "117",
    "nom": "Brizon",
    "altitude": "1040",
    "acces": "Accéder à Brizon depuis Bonneville ou Cluses. Dans Brizon, trouver l'hôtel restaurant le &quot;Braconier&quot;. Possibilité de monter plus haut sur la route en direction de Solaizon (virage 1218) voire jusqu'à Solaizon si la neige manque au départ de Brizon.",
    "latlon": [
      "46.0455",
      "6.4436"
    ]
  },
  "sommets": {
    "1": {
      "id": "151",
      "nom": "Pointe d'Andey",
      "altitude": "1877",
      "latlon": [
        "46.0429",
        "6.41821"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Combe des Grangettes (SO)",
      "denivele": "1050",
      "ski": "4.1",
      "orientation": "SW",
      "description": "Monter par le sentier d'été jusqu'au sommet. Pour la descente, prendre la branche de droite (sens de descente) au niveau du col puis tirer bien à gauche pour récupérer la trouée la plus au sud. On récupère le chemin de montée à l'épingle 1220.\r\n\r\nPente : 35° sur 450m E2\r\n\r\nNécessite un bon enneigement à faible altitude et à faire avec une bonne couche de neige froide (vu l'orientation, la neige à tendance à couler et à laisser une neige dure avec du relief)"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Suivre les champs, puis traverser la route en évitant les voitures, ce qui n'est pas toujours évident avec les skis aux pieds... Suivre la combe évidente NE et prendre plein ouest juste avant d'atteindre le plateau de Solaison. A la montée comme à la descente, Préférer la face NE qui est plus enneigée et souvent moins ventée.",
  "remarques": "Pendant la descente, attention au gouffre qui se situe 10 m derrière un poteau blanc surmonté d'une boîte carrée.\r\n\r\nPendant la descente, on peut admirer un bloc de granit déposé délicatement par de sages glaciers.\r\n\r\nLorsque l'enneigement est bon, il est possible de passer la barre de rocher pour rejoindre directement les Granges (Barre visible sur la carte entre les sources 1474 et 1390). 30° max sur 50m en passant au Nord de celles-ci (ski 2.2).",
  "biblio": "",
  "auteur": {
    "id": "380",
    "pseudo": "remix"
  },
  "photos": {
    "1": {
      "id": "3123",
      "com": "Tracé de la descente par la combe des grangettes vu de Sous-Dîne.",
      "url": "/topos/photos/3123.jpg",
      "auteur": {
        "id": "1766",
        "pseudo": "Bistourett"
      }
    },
    "2": {
      "id": "4592",
      "com": "Plateau de Solaison",
      "url": "/topos/photos/4592.jpg",
      "auteur": {
        "id": "14153",
        "pseudo": "babc"
      }
    },
    "3": {
      "id": "6171",
      "com": "Pointe d'Andey depuis Leschaux, Solaison devant, le Môle derrière",
      "url": "/topos/photos/6171.jpg",
      "auteur": {
        "id": "4578",
        "pseudo": "manu R"
      }
    }
  }
}