{
  "id": "1682",
  "nom": "Crêt du Rey, par la Pesée",
  "orientation": "S",
  "denivele": "1325",
  "dif_ski": "3.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "811",
    "nom": "Granier (Oratoire)",
    "altitude": "1308",
    "acces": "Montmélian &gt; Albertville &gt; Moutiers &gt; Aime &gt; Granier &gt; continuer jusqu'à l'oratoire dans  la première épingle à droite après le village (Possibilité de parking).\r\n\r\nIl y a sur la RN90 à l'aller un radar automatique à l'entrée d'Albertville et au retour dans le tunnel de Ponserand à la sortie de Moutiers.",
    "latlon": [
      "45.5712",
      "6.645"
    ]
  },
  "sommets": {
    "1": {
      "id": "802",
      "nom": "Crêt du Rey",
      "altitude": "2633",
      "latlon": [
        "45.6013",
        "6.5991"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons éventuels pour la pente finale",
  "presentation": "",
  "itineraire": "De l'épingle de l'oratoire (pt 1308) suivre la route forestière qui conduit à la Pesée (1767 m). Continuer direction N vers Vémant et gravir direction NE les pentes rives droite du ruisseau des douves. La pente s'adoucit avant les chalets du fruit (2050 m). Continuer à remonter le vallon qui après le pied de la face ouest de Combe Bénite s'oriente vers le NO. Passer sous le col de Corne Noire et traverser dans les pentes Sud sous le Crêt du Rey. Plusieurs options sont alors possibles pour rejoindre le sommet:\r\nSoit emprunter la voie normale (la plus à l'ouest) et rejoindre le sommet par un parcours sur l'arête\r\nSoit emprunter un des couloirs raides qui débouchent à proximité immédiate du sommet ",
  "remarques": "Danger d'avalanche jusqu'à la Pesée après une grosse chute de neige \r\nCet itinéraire peut aussi être emprunté à la descente dans le cas d'un enchaînement Combe Bénite - Crêt du Rey.\r\n",
  "biblio": "",
  "auteur": {
    "id": "1532",
    "pseudo": "veloski"
  },
  "photos": {
    "1": {
      "id": "741",
      "com": "Le crêt du Rey versant Sud\r\nà gauche l'itnéraire normal et\r\nà droite les couloirs.",
      "url": "/topos/photos/741.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    }
  }
}