{
  "id": "1861",
  "nom": "Pointe de la Mitraille, depuis Flaine",
  "orientation": "W",
  "denivele": "1120",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/1861.gpx",
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "787",
    "nom": "Flaine Forêt",
    "altitude": "1678",
    "acces": "Hors saison rejoindre Flaine Forêt, se garer au petit parking juste avant le point 1678m, prêt du télésiège des Grands Vans. En saison le stationnement est interdit dans la station, parking payant obligatoire, mais de toute façon à cette période il y a mieux à faire ;o)",
    "latlon": [
      "46.0068",
      "6.6949"
    ]
  },
  "sommets": {
    "1": {
      "id": "1492",
      "nom": "Pointe de la Mitraille",
      "altitude": "2741",
      "latlon": [
        "45.9832",
        "6.78277"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "descente sur les chalets de Sales",
      "denivele": "1350",
      "ski": "3.1",
      "orientation": null,
      "description": "Du sommet, descendre plein nord sur le faux-plat puis dans une pente à 40° sur 200m à la fin (repérer le passage à l'aller). De Sales, remonter d'abord en direction du Dérochoir pour retrouver les traces de la première descente."
    },
    {
      "id": 2,
      "nom": "Arête de la Ratelière (2708m)",
      "denivele": "1100",
      "ski": "2.2",
      "orientation": null,
      "description": "Monter en direction de la pointe d'Anterne et vers 2400m (avant la barre rocheuse en diagonale) monter à droite jusqu'à la Ratelière. Attention aux lapiaz en début de saison..."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Partir des Grandes Platières (haut du DMC) vers le Sud-est en direction des Laouchets, et poursuivre jusque vers 2050m en contrebas de la brèche du Dérochoir. De là c'est le début d'une longue traversée ascendante vers la gauche. Finir la montée par la pente orientée à l'ouest au dessus de barres ne présentant aucun danger. Revenir par le même itinéraire, et redescendre par les pistes de Flaine depuis le haut du DMC.\r\n\r\n",
  "remarques": "Il est intéressant de monter dans les pentes à l'E et à l'W de la pointe du Dérochoir pour profiter de l'orientation E en début de matinée. Ceci ajoute 250 à 300m de D+. ( je joints simplement une photos pour éviter de créer trop de [i]variantes.[/i] ou sommets ).\r\n\r\nMontée simple DMC 15 euros en 2014.\r\nEn partant de Flaine on rajoute 900m de D+\r\n\r\n La pointe de la Mitraille est cotée, mais non nommée sur la carte IGN. Elle est souvent confondue avec la pointe d’Anterne (2733m) plus au Sud et d’accès plus difficile.",
  "biblio": "[url=http://www.skitour.fr/librairie/59-ski-de-randonnee-haute-savoie-mont-blanc.html]Ski de randonnée Haute-Savoie Mont-Blanc chez Olizane.[/url]",
  "auteur": {
    "id": "2645",
    "pseudo": "jeronimo"
  },
  "photos": {
    "1": {
      "id": "1117",
      "com": "itinéraire vu de la pointe d'Anterne",
      "url": "/topos/photos/1117.jpg",
      "auteur": {
        "id": "2645",
        "pseudo": "jeronimo"
      }
    },
    "2": {
      "id": "2151",
      "com": "Les Fiz versant W de la Tête à l'Âne aux Jumelles.",
      "url": "/topos/photos/2151.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    }
  }
}