{
  "id": "1178",
  "nom": "Grand Serre, Crêtes Nord",
  "orientation": "N",
  "denivele": "1140",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "595",
    "nom": "Le Sapey",
    "altitude": "1000",
    "acces": "A la sortie de Laffrey, prendre au feu à gauche en direction de Cholonge et du lac mort. Suivre le lac mort jusqu'au Sapey.",
    "latlon": [
      "45.0367",
      "5.811"
    ]
  },
  "sommets": {
    "1": {
      "id": "307",
      "nom": "Grand Serre",
      "altitude": "2141",
      "latlon": [
        "45.0051",
        "5.82618"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux",
  "presentation": "",
  "itineraire": "Du Sapey, suivre le GR 549 en direction de l'Alpe du Grand Serre. A l'altitude 1307 m, prendre à travers bois (Le Gros Bois) en direction des crêtes pour atteindre la Petite Cuche, la Grande Cuche puis le Grand Serre.\r\n\r\nSuivant l'enneigement, possibilité de descendre versant Est de la petite cuche. Attention le passage sous la petite cuche est scabreux, le vent y travaille beaucoup, il y a souvent peu de neige et le peu qu'il y a est souvent plaqué.",
  "remarques": "Possibilité de partir de [url=http://www.skitour.fr/topos/grand-serre,433.html]Cholonge[/url] ou de La Coirelle.\r\n\r\nPossibilité de faire une boucle, en montant au grand serre par cet itinéraire, descendre un des couloir nords, et revenir par le GR549 tracé en vert sur la photo.\r\n\r\nIl est pas évident de trouver un bon créneau pour cette course, la neige reste rarement sur la petite cuche.",
  "biblio": "",
  "auteur": {
    "id": "543",
    "pseudo": "neigerome"
  },
  "photos": {
    "1": {
      "id": "3038",
      "com": "En rouge l'itinéraire, sous la petite cuche il faut faire selon les condi. En pointillé vert le sentier d'été qui permet de rejoindre l'arete est, ou de revenir une fois un des couloirsnord descendu.",
      "url": "/topos/photos/3038.jpg",
      "auteur": {
        "id": "1812",
        "pseudo": "nicom"
      }
    }
  }
}