{
  "id": "8750",
  "nom": "Tour du Pic des Houerts par la Mortice et sa face Nord",
  "orientation": "T",
  "denivele": "2500",
  "dif_ski": "4.2",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": "/topos/gpx/8750.gpx",
  "massif": {
    "id": "6",
    "nom": "Queyras - Alpes Cozie N"
  },
  "depart": {
    "id": "813",
    "nom": "Vars Sainte-Catherine",
    "altitude": "1855",
    "acces": "Briançon ou Gap &gt; Guillestre &gt; Vars Sainte-Marie &gt; Vars Sainte-Catherine &gt; arrêt à la scierie.",
    "latlon": [
      "44.5976",
      "6.6967"
    ]
  },
  "sommets": {
    "1": {
      "id": "5606",
      "nom": "Pic des Houerts",
      "altitude": "3235",
      "latlon": [
        "44.5872",
        "6.76721"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons / Piolet",
  "presentation": "Un tour magnifique qui permet de voir du paysage et vraiment sauvage l'hiver. Certainement un des plus beau circuit de la région !&nbsp;",
  "itineraire": "Depuis Vars Sainte-Catherine, s'élever à travers les champs en direction du Sud-Est. La station dame un itinéraire piéton jusqu'au parking d'été des Couniets (2300m). On peut le suivre en coupant les lacets. On poursuit ensuite sud-Est sous la crêtes des Couniets. Une fois au fond du vallon, on rejoint le point 2790m au-dessus du col de Serenne. Ici, 1er dépeautage pour récupérer le col en contre-bas. On repeaute alors vers 2675m et on prends plein Est vers le lac des 9 couleurs. On suit alors la combe logique entre les deux Mortices. On arrive à un collu à 3132m. Dépeauter et s'engager dans la combe orientée NE sous la Mortice Nord. La combe d'abord large se rétrécit de plus en plus jusqu'à un couloir que l'on trouvera main droite, le long des barres rocheuses. A la sortie de ce dernier, rejoindre le lac Vert à 2677m. Repeauter et repérer le raidillon orienté Sud-Sud-Est (35 à 40°/100m). Le remonter. On arrive alors dans une nouvelle combe entre la Mortice Nord et le Pic des Houerts. Aller au col à 3061m puis en traversée ascendante, on rejoint le collu entre les points 3169 et 3235m du Pic Des Houerts.&nbsp;<div><br></div><div>De là, 3 options :&nbsp;<div>1. Soit longer les barres main gauche jusqu'à buter sous les barres du Vallon Laugier. repérer alors un couloir dessous qui ramène au gradin inférieur (Cot. 4.1/4.2 E3)</div></div><div>2. Soit Descendre vers le point côté 2855m sur la carte IGN et repérer l'entrée du couloir tortueux qui débouche aussi dans le gradin inférieur (Cot. 4.2 / 4.3 E3)&nbsp;</div><div>3. Soit Longer les barres main droite jusqu'à une épaule sous le Pic des Houerts (vers 3000m), la franchir, on aura alors un système de deux couloirs pour descendre dans le vallon de la Selette (Cot.4.1 E3).&nbsp;</div><div><br></div><div>Une fois dans le vallon de la Selette, le redescendre jusque Haute Rua à 1802m. Ici démarre le dernier peautage. Suivre le sentier d'été qui part plein sud en direction du \"Pas\". Une fois le Pas franchi, remonter la large combe Est menant au col de la Coulette 2362m. Ouf, vous en avez fini avec ce fabuleux voyage, dépeautez et redescendez à travers champs jusque Sainte-Catherine</div>",
  "remarques": "Il est possible de faire plein de variantes différentes, le lieu s'y prête bien.&nbsp;<div>Les couloirs nord du Pic des Houerts sont difficiles à prendre \"à vue\". Un bon sens de l'orientation est nécessaire !&nbsp;</div>",
  "biblio": "Voir aussi le topo Volopress du Queyras (I6)&nbsp;",
  "auteur": {
    "id": "10548",
    "pseudo": "Em42"
  },
  "photos": {
    "1": {
      "id": "7277",
      "com": "Entrée de la combe Est pour le Lac Vert",
      "url": "/topos/photos/7277.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "2": {
      "id": "7278",
      "com": "Le couloir du Lac Vert&nbsp;",
      "url": "/topos/photos/7278.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "3": {
      "id": "7279",
      "com": "La combe sud-est à remonter, entre les deux barres !&nbsp;",
      "url": "/topos/photos/7279.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    }
  }
}