{
  "id": "596",
  "nom": "Bec Charvet, en boucle depuis le col du Coq",
  "orientation": "T",
  "denivele": "1550",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "142",
    "nom": "Route du Col du Coq",
    "altitude": "1200",
    "acces": "Grenoble -&gt; St Ismier -&gt; Direction St Hilaire du Touvet -&gt; Route du Col du Coq -&gt; Epingle 1200, Limite du déneigement. Pour toutes les randos du coin, il faut dans un premier temps rejoindre le col du coq (ou le parking estival du col des Ayes, 50m plus bas), soit par la route, soit par le sentier qui coupe les epingles et qui part plein N au niveau de l'épingle",
    "latlon": [
      "45.2965",
      "5.84543"
    ]
  },
  "sommets": {
    "1": {
      "id": "189",
      "nom": "Bec Charvet",
      "altitude": "1738",
      "latlon": [
        "45.2965",
        "5.8284"
      ]
    },
    "2": {
      "id": "199",
      "nom": "Pravouta (Dôme d'Arguille)",
      "altitude": "1760",
      "latlon": [
        "45.3114",
        "5.8354"
      ]
    },
    "3": {
      "id": "447",
      "nom": "Roc d'Arguille",
      "altitude": "1768",
      "latlon": [
        "45.317",
        "5.8375"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du parking du Col du Coq : descendre à l'ancienne station du Col du Coq (1400 m). Au niveau d'un petit garage, remonter les pentes en direction du sud. Rejoindre le dernier pylone du téléski du Bec Charvet couper à travers les petits sapins pour rejoindre la pente NE du Bec Charvet. Tirer à flanc en dessous des petites barres en direction du nord pour rejoindre l'épaule nord du Bec Charvet puis remonter dans la forêt jusqu'au sommet (1738 m).<br>\nDu sommet, si les conditions le permettent, decendre la pente NE raide (45°) pour rejoindre le haut du téléski du Bec Charvet. Sinon reprendre l'itinéraire de montée pour rejoindre le téléski du Bec Charvet (ou descendre plein nord dans la forêt).<br>\nDescendre le long du téléski du Bec Charvet jusqu'au chalet d'alpage (1338 m). <br>\nRemettre les peaux et rejoindre la piste de l'Océpé. Remonter dans la clairière en direction du NE pour rejoindre le Roc d'Arguille (antécime Nord, 1768 m). Redescendre sur le Habert de Pravouta (1605 m) en profitant des belles pentes (35°) entre les petites barres rocheuses (casser la croûte dans le habert !). Remonter à l'antécime Sud du Roc d'Arguille aussi nommée sommet de Pravouta (1760 m).<br>\nDescendre les belles pentes sud-est jusqu'à 1400 m. Repeauter et remonter la pente sud-ouest de la Dent de Crolles jusqu'à 1860m, sous les premières petites barres (possibilité d'enchaîner sur le sommet de la Dent de Crolles par le Pas de l'Oeille, très exposé 4.1/E4). Descendre la prairie de la Dent de Crolles et rejoindre le parking du Col du Coq.",
  "remarques": "Un itinéraire varié et ludique lorsque les conditions nivologiques sont marquées.",
  "biblio": "",
  "auteur": {
    "id": "426",
    "pseudo": "TiBougnat"
  },
  "photos": {
    "1": {
      "id": "5690",
      "com": "Bec Charvet - Facette NE",
      "url": "/topos/photos/5690.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    },
    "2": {
      "id": "5691",
      "com": "Bec Charvet - Facette NE",
      "url": "/topos/photos/5691.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    }
  }
}