{
  "id": "886",
  "nom": "Capu à u Verdatu, Face SW",
  "orientation": "SW",
  "denivele": "1550",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "33",
    "nom": "Corse"
  },
  "depart": {
    "id": "456",
    "nom": "Acquale (Piste de Petra Pinzuta)",
    "altitude": "1080",
    "acces": "Se rendre à Calacuccia par la D84. Soit depuis Francardo à partir de l'axe Bastia-Corte. Soit via le Col de Vergio si le départ s'effectue d'Ajaccio.\r\nDe Calacuccia, prendre la D218 qui monte au village de Lozzi (hameau d'Acquale). Au niveau de l'épingle coté 1040m, prendre la petite route qui monte au départ de la piste de Petra Pinzuta. Stationner devant les 2 campings (point coté 1080m). Cette piste de Petra Pinzuta est impraticable en voiture légère (grosses ornières dès le début de la piste).",
    "latlon": [
      "42.3484",
      "9.00971"
    ]
  },
  "sommets": {
    "1": {
      "id": "707",
      "nom": "Capu à u Verdatu",
      "altitude": "2583",
      "latlon": [
        "42.3917",
        "8.97865"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux, piolet et crampons en cas de neige dure.",
  "presentation": "",
  "itineraire": "Remonter la piste de Petra Pinzuta jusqu'à un replat encombré de gros blocs rocheux à 1200m d’altitude. A 1210m, avant que la piste principale ne s’oriente à gauche pour attaquer la pente de Petra a Casseta, une piste secondaire s'embranche sur la droite. Emprunter cette piste secondaire jusqu'à son terminus (cette piste secondaire coupe le ravin d'Osu au point coté 1244m). Elle se prolonge par un petit canal d'irrigation que l'on suit facilement même sous la neige (ce canal est noté en pointillés bleus sur IGN). On abouti ainsi à une prise d'eau dans le torrent de l'Erco. Poursuivre en remontant la rive orographique droite du torrent jusqu'à sa confluence avec le ravin de Pulella (point coté 1396m). Traverser prudemment le torrent de l'Erco 50m en amont de ce point. Remonter ensuite la croupe qui s'élève en direction du rocher de Petra Tileri. A 1550m d'altitude, obliquer plein N pour s'engager dans le ravin de Pulella. Atteindre les bergeries ruinées du même nom. Passer en rive gauche orographique au niveau du point coté 1747m puis continuer de monter jusqu'à un premier replat (1960m d’altitude). Poursuivre toujours par le fond du vallon jusqu'à atteindre un second replat vers 2160m d'altitude. Obliquer alors en direction NE pour attaquer la grande pente terminale. Cette pente étant légèrement bombée, le sommet n'est pas visible à ce niveau. A partir de 2300m, l'itinéraire franchi une zone de petits reliefs rocheux puis toute la fin de l'ascension se déroule dans la vaste pente finale inclinée à 30°. Attention en cas de neige dure car la pente est soutenue et domine ces reliefs rocheux.\r\nDescente: Par le même itinéraire jusqu'au point coté 1747m dans le fond du ravin de Pulella. Traverser ensuite rive gauche et descendre jusqu’à la confluence Erco-Pulella (point coté 1396m). Poursuivre en rive gauche de l'Erco. Couper le petit ravin affluent d’Alzi Mozzi puis descendre jusqu'à une passerelle située à 1240m d'altitude sur le torrent de l'Erco (indiquée sur IGN mais pas évidente à trouver sur le terrain). Traverser cette passerelle. Une remontée de 40m permet de retrouver la trace de montée sur la piste.",
  "remarques": "Une classique incontournable du ski de rando en Corse. Descente magnifique en neige souvent transformée même en hiver.\r\nLa vallée du Niolo est la terre des bergers ancestraux de l'île comme en temoigne les nombreuses bergeries qui jalonnent la montagne. Les vestiges de multiples terrasses agricoles sont aussi bien visibles dans le paysage.",
  "biblio": "[url=http://www.skitour.fr/librairie/102-corse-l-alta-strada-et-12-randonnees-a-la-journee.html]Corse, l'Alta Strada et 12 randonnées à la journée[/url]. Capu à u Verdatu décrit p. 58-59",
  "auteur": {
    "id": "706",
    "pseudo": "Jean-Chris"
  },
  "photos": {
    "1": {
      "id": "64",
      "com": "Le ravin de Pulella",
      "url": "/topos/photos/64.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    }
  }
}