{
  "id": "1042",
  "nom": "Pierre Blanche, par le Pas de la Ville",
  "orientation": "E",
  "denivele": "860",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "10",
    "nom": "Vercors"
  },
  "depart": {
    "id": "182",
    "nom": "Gresse en Vercors (Maison du Parc)",
    "altitude": "1230",
    "acces": "Grenoble --&gt; Monestier --&gt; Gresse en Vercors --&gt; la ville --&gt; Parking apres la Maison du Parc",
    "latlon": [
      "44.8924",
      "5.548"
    ]
  },
  "sommets": {
    "1": {
      "id": "839",
      "nom": "Pierre Blanche",
      "altitude": "2106",
      "latlon": [
        "44.8889",
        "5.5235"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteau pour le sommet",
  "presentation": "",
  "itineraire": "Au côté du départ du télésiege, suivre le chemin d'été balisé (sentier central) qui remonte dans les bois au début et en sort par un bombement plus raide. On gagne un replat 1750 sous le pas de la Ville où l'on monte par une pente raide qui se resserre sur le haut.<span style=\"letter-spacing: 0.03em;\">&nbsp;</span><div>Du pas de la Ville (1925m) remonter l'arête cotée 1966 sur son versant ouest -çà passe mieux ski sur le dos- , puis continuer en dessous de l'arête jusqu'au Sommet de Pierre Blanche. Redescendre par le même chemin ou par le pas de Posterle.<br>\n</div><div>Variante : (permettant d'éviter l'arête \"caillouteuse\" au départ du pas de la Ville vers Pierre Blanche) 150 m avant le pas de la Ville, bifurquer à gauche pour remonter un petit couloir (35°/40° sur 10 m.) qui débouche au point 1966 m. Celà permet de faire l'ensemble de l'itinéraire à ski</div>",
  "remarques": "Tout au long du parcours et surtout au sommet, superbe vue à 360° sur Vercors, Belledonne, Ecrins...\nPossibilité au pas de la Ville de monter au Grand Veymont.\nPossibilité de boucler par le Pas de la Posterle (un peu plus au nord). Cependant le pas de la Posterle est juste au dessus du teleski de Pierre Blanche. Normalement la pente sous la Posterle est déclenchée préventivement via un Catex, mais il est possible que l'accès soit interdit par un arrêté (un peu comme pour l'Agnellerie)...",
  "biblio": "",
  "auteur": {
    "id": "1096",
    "pseudo": "seb_velo"
  },
  "photos": {
    "1": {
      "id": "5473",
      "com": "Le pas de la ville et le sommet de Pierre Blanche (à droite) depuis Gresse-en-Vercors. La partie en pointillées se déroule en face W.",
      "url": "/topos/photos/5473.jpg",
      "auteur": {
        "id": "13379",
        "pseudo": "pollo"
      }
    },
    "2": {
      "id": "7023",
      "com": "",
      "url": "/topos/photos/7023.jpg",
      "auteur": {
        "id": "30834",
        "pseudo": "fabienviguier"
      }
    }
  }
}