{
  "id": "1998",
  "nom": "Pointe des Verts, Couloir Nord-Est",
  "orientation": "NE",
  "denivele": "1370",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "489",
    "nom": "Les Troncs (Lormay)",
    "altitude": "1101",
    "acces": "Thônes-&gt; Grand Bornand -&gt; le Bouchet -&gt; Lormay\n\n[b]Depuis février 2015 le parking est interdit au delà de l'Auberge Nordique. Donc accès aux Troncs n'est possible qu'à pied par la route ou à ski le long des pistes de fond (compter environ 15 mn).[/b]",
    "latlon": [
      "45.9428",
      "6.5003"
    ]
  },
  "sommets": {
    "1": {
      "id": "1574",
      "nom": "Pointe des Verts",
      "altitude": "2555",
      "latlon": [
        "45.9509",
        "6.55008"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons et piolet suivant conditions de neige",
  "presentation": "",
  "itineraire": "Prendre le chemin d'été en forêt sur la rive droite du Borne afin d'atteindre Plattuy. Rejoindre alors le chalet du Planet et contourner les falaises par le sud. Traverser les différents vallonnements et atteindre le refuge Gramusset. Monter alors en direction du col des Verts par la combe évidente. A l'altitude 2400 prendre à droite par un petit col prendre pied dans une petite combe suspendue et rejoindre le sommet évident par une une rampe orientée NE.<br>\n<br>\nDescente: idem",
  "remarques": "[i]Variante de montée par bon enneigement[/i] : on peut depuis le parking d'été des Troncs monter directement à droite par des pentes relativement raides, et rejoindre le départ de la combe des Verts en passant sous la pointe de Chombas.\n\nPossibilité de faire le col des Verts au passage.",
  "biblio": "",
  "auteur": {
    "id": "2999",
    "pseudo": "Paul"
  },
  "photos": {
    "1": {
      "id": "2605",
      "com": "Pierre Tardivel dans le couloir de la pointe des Verts",
      "url": "/topos/photos/2605.jpg",
      "auteur": {
        "id": "6499",
        "pseudo": "jcr74"
      }
    },
    "2": {
      "id": "2606",
      "com": "Pente d'accès à la Pointe des Verts car on ne voit pas le couloir sommital en remontant la combe des Verts.",
      "url": "/topos/photos/2606.jpg",
      "auteur": {
        "id": "6499",
        "pseudo": "jcr74"
      }
    }
  }
}