{
  "id": "1021",
  "nom": "La Rosière, Boucle Fourane &gt; Rif Bruyant",
  "orientation": "T",
  "denivele": "1720",
  "dif_ski": "3.3",
  "expo": "3",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "519",
    "nom": "Le Mollard",
    "altitude": "985",
    "acces": "Grenoble &gt; Vizille &gt; la Morte &gt; Lavaldens &gt; le Mollard.",
    "latlon": [
      "44.9617",
      "5.8749"
    ]
  },
  "sommets": {
    "1": {
      "id": "485",
      "nom": "La Rosière",
      "altitude": "2702",
      "latlon": [
        "44.9574",
        "5.92978"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "76",
      "nom": "Cabane ONF du rif Bruyant",
      "altitude": "1650",
      "latlon": [
        "44.9479",
        "5.90694"
      ]
    }
  },
  "variantes": [],
  "materiel": "Ski alpinisme + piolets crampons",
  "presentation": "",
  "itineraire": "Du Mollard (983m), prendre le GR qui entre dans la combe du Rif Bruyant; vers 1270 quitter la combe pour prendre E la rive G de la combe Fourane, puis sa rive droite. A 2200m, prendre SE en direction du sommet de la Rosière. Passer la barre par un passage raide pas toujours bien enneigé puis par des pentes moyennes franchir une crête et poursuivre facilement jusqu'au sommet de la Crête de la Rosière. Attention aux corniches.\r\nDescendre par le même itinéraire sur 100 m puis tirer à gauche (sud) pour éviter des barres (35°). On rejoint une belle et large combe dans le vallon supérieur de rif Bruyant contre les parois du Rocher du Lac. Ne pas descendre trop bas (barres infranchissables) mais tirer franchement à droite (Nord) pour contourner le vaste système de barres rocheuses qui domine le lac de Rif Bruyant. Par des petits couloirs (35°) on atteint le vallon inférieur du lac.\r\nDu Lac (on peut couper plus haut au pied des rochers), remettre les peaux et remonter vers le sud, 100m environ, pour franchir la crête du Chateau du Lac.\r\nDescente: Par des pentes raides au début (35°), on rejoint le vallon Guillaume (pentes larges), puis l'itinéraire classique du Coiro en passant à proximité de la cabane ONF de Rif Bruyant (1650m). Descendre au mieux dans la végétation pour rejoindre la vallon principal et le village.",
  "remarques": "On peut bien sur descendre par l'itinéraire de montée (combe Fourane) et aller faire un tour au Col de la Baisse.",
  "biblio": "la Rosière : couloir NE en boucle.",
  "auteur": {
    "id": "516",
    "pseudo": "Norbert"
  },
  "photos": {
    "1": {
      "id": "400",
      "com": "Itinéraire normal par la combe Fourane.",
      "url": "/topos/photos/400.jpg",
      "auteur": {
        "id": "543",
        "pseudo": "neigerome"
      }
    }
  }
}