{
  "id": "141",
  "nom": "Grand Replomb, Brèche Ouest",
  "orientation": "W",
  "denivele": "1460",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "6",
    "nom": "Col des Mouilles",
    "altitude": "1021",
    "acces": "De Grenoble direction Chambéry. Dernière sortie gratuite de l'autoroute A41 &gt; Brignoud  &gt; St Agnès &gt; Le Mollard &gt; Col des Mouilles.",
    "latlon": [
      "45.2395",
      "5.95131"
    ]
  },
  "sommets": {
    "1": {
      "id": "96",
      "nom": "Grand Replomb",
      "altitude": "2506",
      "latlon": [
        "45.2001",
        "5.9814"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Versant Ouest",
      "denivele": "1550",
      "ski": "3.3",
      "orientation": "W",
      "description": "Du col des Mouilles, rejoindre Pré Marcel par la route. A Pré Marcel, suivre Sud le chemin forestier vers le refuge Jean Collet (fléché, GR), qui resdescend un peu par moments ; poursuivre sur ce chemin (assez visible) jusque vers 1650m (la forêt s'éclaircit, replat), puis le quitter grosso modo vers le Sud/Sud-Est pour se diriger Sud vers le passage de Jas Mouton par de grandes pentes un peu soutenues. Environ 100m sous ce passage, virer Est par un couloir ou une rampe (un peu exposée) permettant d'atteindre un replat sous le sommet, puis poursuivre vers le Grand Replomb (en se rapprochant de l'arête Sud par de grandes pentes peu soutenues)."
    }
  ],
  "materiel": "Couteaux,  éventuellement crampons si neige dure.",
  "presentation": "",
  "itineraire": "Du Col des Mouilles, prendre la route forestière en direction de pré Marcel. Peu après la bifurcation au point 1076, se diriger par une route forestière en direction des &quot;Ronsières&quot; d'où on retrouve rapidement une route forestière vers les point 1350. Cette route fait un grand virage vers la droite (non répertorié sur la carte IGN). Après ce virage et un panneau indicant &quot;Lac de Crop&quot;, prendre un chemin qui part sur la gauche pour rejoindre vers le SE et par la ligne de crête la Borne 1632. Suivre encore l'arrête (légère descente) jusqu'à la sortie de la forêt où la pente se redresse pour atteindre Orionde. (Habert en face Nord O vers 1850 m, propre et en bon état). Du sommet d'Orionde, continuer vers le S, longer à flanc le col du Rafour pour traverser par des pentes chaudes au dessus de quelques barres rocheuses et gagner la combe qui mène à la brèche du Replomb (Grand couloir évident, large et rectiligne, qui sépare la face en deux). Atteindre le couloir par quelques ressauts faciles puis le remonter à skis ou à pied sur les quelques 30 derniers mètres. Descente par le même itinéraire.\r\nPossibilité de descente directe dans le vallon vers le pt 1482. On rattrape le GR549B que l'on suit (légère remontée) jusqu'à Pré Marcel. ",
  "remarques": "- Cet itinéraire est préféré à celui passant par les Brandières ou la combe de la Balme à partir du sentier menant au refuge Jean Collet, très encombré de vernes et difficilement skiable.\r\n- De la brèche, ne pas hésiter à rejoindre le sommet (ski sur le dos, PD).\r\n- Itinéraire de descente alternatif coté Ouest : Voir la photo, attention aux barres rocheuses.",
  "biblio": "",
  "auteur": {
    "id": "115",
    "pseudo": "Tomtom"
  },
  "photos": {
    "1": {
      "id": "36",
      "com": "Brêche Ouest du Replomb et itinéraire alternatif de descente (Photo Caplain)",
      "url": "/topos/photos/36.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "7712",
      "com": "depuis la breche, l'accès direct au sommet, ici sur la gauche.",
      "url": "/topos/photos/7712.jpg",
      "auteur": {
        "id": "16578",
        "pseudo": "titoutim"
      }
    }
  }
}