{
  "id": "8648",
  "nom": "Grand Tavé : couloir E",
  "orientation": "E",
  "denivele": "1600",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "D",
  "gpx": "/topos/gpx/8648.gpx",
  "massif": {
    "id": "26",
    "nom": "Valais W - Alpes Pennines W"
  },
  "depart": {
    "id": "112",
    "nom": "Fionnay",
    "altitude": "1491",
    "acces": "Chamonix -&gt; Martigny -&gt; Le Châble -&gt; Fionnay",
    "latlon": [
      "46.0327",
      "7.3078"
    ]
  },
  "sommets": {
    "1": {
      "id": "6374",
      "nom": "Grand Tavé",
      "altitude": "3158",
      "latlon": [
        "45.9933",
        "7.31446"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "crampons voire piolet",
  "presentation": "Couloir esthétique au-dessus de Mauvoisin qui débouche sur une vue imprenable sur les Combins.",
  "itineraire": "<p>De Bonatchiesse suivre la route (tunnel) ou le chemin en rive droite <br>\ndu torrent jusqu'à la passerelle qui permet de franchir la profonde <br>\ngorge pour suivre le sentier rive gauche. Par un passage un peu exposé <br>\ndans les barres et une vire, le sentier redescend et donne accès aux <br>\npentes de la Lui du Veyâ. Si le passage est enneigé, il est plus sûr de <br>\npoursuivre le long de la route et de traverser le torrent un peu plus <br>\nloin.</p><br>\n<p>On remonte alors la pente en suivant un petit torrent et en <br>\ncontournant des barres par un crochet donnant accès à une rampe vers la <br>\ngauche. Cette zone est pas mal encombrée de vernes sur 200&nbsp;m de haut. <br>\nTant bien que mal on débouche sur les pentes supérieures vers 2100&nbsp;qu'on<br>\n remonte plutôt à droite jusque sous les falaises du Grand Tavé. Suivre <br>\nune petite combe vers la gauche qui donne accès à un couloir présentant <br>\nun étranglement. Remonter le couloir qui s'élargit à nouveau après <br>\nl'étranglement avant de buter sur les falaises supérieures qu'on <br>\nfranchit par un magnifique couloir tournant un peu sur la droite et <br>\ndonnant accès au plateau sommital. Suivre alors facilement la large <br>\narête N jusqu'à une antécime puis le sommet du Grand Tavé (cairn).</p><p>La descente se fait par le même itinéraire.<br></p>",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "18727",
    "pseudo": "nicoto"
  },
  "photos": {
    "1": {
      "id": "7083",
      "com": "Source : https://www.camptocamp.org/images/481989/fr/grand-tave-couloir-est-juin-2013-",
      "url": "/topos/photos/7083.jpg",
      "auteur": {
        "id": "18727",
        "pseudo": "nicoto"
      }
    }
  }
}