{
  "id": "1383",
  "nom": "Cime du Gélas, Couloir Est (Voie Normale)",
  "orientation": "E",
  "denivele": "1310",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": "/topos/gpx/1383.gpx",
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "1316",
    "nom": "Madone de Fenestre",
    "altitude": "1840",
    "acces": "Route de la madone de fenestre. 500 m avant le pont qui précède lui-même le refuge, se garer sur un petit parking juste avant le pont. En hiver, la route est fermée à partir de 1200 m d'altitude et souvent enneigée à partir de 1500 m d'altitude. Ça allonge l'approche et le retour.",
    "latlon": [
      "44.0919",
      "7.35611"
    ]
  },
  "sommets": {
    "1": {
      "id": "1094",
      "nom": "Cime du Gélas",
      "altitude": "3143",
      "latlon": [
        "44.1224",
        "7.3843"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "80",
      "nom": "Refuge de Nice",
      "altitude": "2232",
      "latlon": [
        "44.1044",
        "7.40037"
      ]
    },
    "2": {
      "id": "239",
      "nom": "Refuge de la Madone de Fenestre",
      "altitude": "1905",
      "latlon": [
        "44.0958",
        "7.35634"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Balcon du Gélas, Versant Sud",
      "denivele": "1250",
      "ski": "3.1",
      "orientation": "SE",
      "description": "Suivre l'itinéraire jusqu'au pied du couloir E et continuer par des pentes faciles jusqu'au sommet du Balcon du Gélas."
    },
    {
      "id": 2,
      "nom": "Par la Gordolasque",
      "denivele": "1650",
      "ski": "4.2",
      "orientation": "SE",
      "description": "Du Pont du Countet (ou plus bas si route enneigée) -&gt; Lac de la Fous (voir itinéraire de montée au refuge de Nice) -&gt; Lac Long par le rive droite du vallon -&gt; Terrasses du Gélas (en décrivant un arc de cercle depuis l'extrémité NW du lac pour contourner les barres, portion raide pour arriver à un replat à 2950) -&gt; Couloir E.\r\nDescente par le même itinéraire, ou mieux: descente dans en direction du vallon de Fenestre jusqu'au Vallon du Cabret (2250m) puis remonter au Pas du Mt Colomb pour rebasculer dans la Gordolasque (+250m)"
    },
    {
      "id": 3,
      "nom": "Montée par le Couloir Ouest",
      "denivele": "1310",
      "ski": "4.2",
      "orientation": "E",
      "description": "[b]Montée AD+[/b]\r\nDu parking de la Madonne, suivre l'itinéraire classique de la voie normale du Gélas (couloir Est) : des vacheries de la Madonne, tirer NE en rive gauche du torrent. Avant d'atteindre le premier replat vers 2050 m s'orienter E pour rejoindre le vallon Cabret, le remonter et passer son verrou vers 2300 m . La trace se continue entre ressauts et replats via le Lac Cabret par le vallon de cabret.\r\nOn quitte cet itinéraire vers 2630m en obliquant vers le nord en direction de la face ouest du Gélas (on laisse l'arête sud du gélas main à droite).\r\nDe là, à vue jusqu'à l'attaque du couloir (coordonnées GPS 32T 0370572 4886601).\r\nLe couloir s'incline progressivement (45°) jusquà buter sur un premier ressaut (5m)mixte (neige/rocher et/ou neige/glace/rocher selon les conditions : une ou 2 broches utiles et un friend (taille petit/moyen), puis pente de neige 45°/50°. Relais possible à droite 30m au dessus (lunule), ou 40m au dessus (1 piton).\r\nOn vient ensuite buter sur un 2ème ressaut rocheux (on arrive vers la fin du couloir) : 2 solutions : tout droit en glace (grade 3) avec un peu de mixte, ou à gauche (rocheux).\r\nA la fin de ce ressaut, il reste une belle pente de neige(50°, environ 20m) qui aboutit au petit collet qui sépare les deux sommets su Gélas.\r\nDe là, aller/retour facultatif au sommet (courte escalade mixte ou rocheuse), ou descente par le couloir Est (40° soutenu avec des ressauts à 45° sur 200m), juste en face de la sortie du couloir W au petit collet."
    },
    {
      "id": 4,
      "nom": "Traversée des arêtes Ouest",
      "denivele": "1450",
      "ski": "4.2",
      "orientation": "E",
      "description": "[b]Montée PD[/b]\r\nDe la Madone (parking de la vacherie), suivre l'itinéraire d'hiver du Gélas. avant l'arête Sud, au dessus d'un grosse masse rocheuse caractéristique vers 2700m, traverser à gauche pour passer sous la face Ouest du Gélas. Monter au collet du Saint Robert (sortie expo par neige dure ). Juste derrière, remonter un long névé suspendu au dessus de barres (S3), sous le fil de l'arête NW, puis un ressaut nettement plus raide (45° sur 80m) conduit à un collet sur le fil d'une arête. Remonter sur 80m cette arête moins inclinée mais exposée jusqu'au sommet Nord du Gélas (corde conseillée). Descente: rejoindre la selle du Gelas, entre les sommets Sud et Nord puis prendre la voie normale."
    },
    {
      "id": 5,
      "nom": "Retour via la Combe du Ponset",
      "denivele": "1600",
      "ski": "4.2",
      "orientation": "T",
      "description": "Suivre l'itinéraire normal de montée au Gélas ainsi que la descente par le vallon Cabret jusqu'à la cote 2150 environ et s'arêter au pied du couloir Nord situé entre le Grand Caïre de la Madone et le Caïre Barel. Remonter alors ce couloir évident (pente 40° environ sur 150 m) jusqu'au collet (altitude 2450 m environ non côtée sur la carte IGN). Descendre le couloir opposé orienté SW  pour basculer dans la combe (50 m  à 35 °). Rejoindre alors le départ en rejoignant le Vallon du Ponset puis en restant un peu sur la gauche pour descendre droit sur la vacherie de la Madone.  \r\n[i]De part son exposition, cette variante déneige moins vite et permet donc un retour au départ skis aux pieds plus tardivement (donc moins de portage que la voie normale par le Vallon de Cabret).[/i]"
    }
  ],
  "materiel": "RAS, si un casque !\r\nÇa parpine pas mal dans le couloir. \r\nCrampons pour la montée et le sommet.",
  "presentation": "",
  "itineraire": "Des vacheries de la Madone de Fenestre tirer NE en rive gauche du torrent. Avant d'atteindre le premier replat vers 2050 m s'orienter E pour rejoindre le vallon Cabret, le remonter et passer son verrou vers 2300 m. La trace continue entre ressauts et replats via le Lac Cabret. Contourner le Gélas pour arriver aux Terrasses du Gélas. De là, remonter le couloir plein E jusqu'au collet où l'on peut laisser les skis. Rejoindre le sommet par une courte escalade mixte ou rocheuse facile sur l'arête sud. \r\nDescente par le même itinéraire.\r\nAttention, si on skie depuis le sommet l'exposition passe à E4.",
  "remarques": "C'est le point culminant des Alpes Maritimes. \r\nOn peut aussi aller aux balcons du Gélas (3085m) qui est une grande classique a ski.",
  "biblio": "",
  "auteur": {
    "id": "583",
    "pseudo": "matB"
  },
  "photos": {
    "1": {
      "id": "480",
      "com": "Un des derniers ressaut avant de contourner l'arete sud",
      "url": "/topos/photos/480.jpg",
      "auteur": {
        "id": "583",
        "pseudo": "matB"
      }
    },
    "2": {
      "id": "485",
      "com": "L'itineraire vu depuis les vacheries de la Madone de Fenestre",
      "url": "/topos/photos/485.jpg",
      "auteur": {
        "id": "583",
        "pseudo": "matB"
      }
    },
    "3": {
      "id": "3332",
      "com": "Voie normale du Gélas depuis la Malédie.",
      "url": "/topos/photos/3332.jpg",
      "auteur": {
        "id": "593",
        "pseudo": "Mick"
      }
    }
  }
}