{
  "id": "8531",
  "nom": "Mont Giusalet, Couloir Sud Ouest",
  "orientation": "SW",
  "denivele": "2150",
  "dif_ski": "5.2",
  "expo": "3",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "14",
    "nom": "Cerces - Thabor - Mont Cenis"
  },
  "depart": {
    "id": "3788",
    "nom": "Case Pietra Porchera",
    "altitude": "1160",
    "acces": "Depuis la route Susa / Mont Cenis, en montant de Susa, passer Giaglione, apres la 3ieme epingle prendre a gauche la route pour Santa Chiara / Val Clarea. Suivre la route jusqu'a son terminus a Case Pietra Porchera a 1160m. Il est possible de gagner encore 200m sur une piste avec une voiture un peu tout terrain",
    "latlon": [
      "45.1499",
      "6.95731"
    ]
  },
  "sommets": {
    "1": {
      "id": "4590",
      "nom": "Mont Giusalet",
      "altitude": "3312",
      "latlon": [
        "45.1811",
        "6.92988"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons Piolet",
  "presentation": "Un secteur peu frequente, un sommet qui l'est encore moins, et une ligne qui ne l'est pas du tout",
  "itineraire": "De Pietra Pochera remontee en direction du col Clapier en profitant des langues de neige E et NE sous le col.\r\nOn arrive au col sur la gauche en montant. Traverser le col pour se porter sous la Face SW du Giusalet.\r\nEn montant la face on contourne une petite cascade de glace par un raide crochet droite/gauche, c'est le crux de la face. Ensuite plus ou moins tout droit jusqu'au sommet",
  "remarques": "Une autre option est le depart de Bar Cenisio, en suivant au depart le sentier pour le refuge de l'Avanza, rejoindre le lago della Vecchia, puis col della Vecchia. Descendre sur le Lac de Savine pour se porter au pied de la face.\r\nAu retour on remonte 400m au col de la vecchia puis descente sur Bar Cenisio",
  "biblio": "",
  "auteur": {
    "id": "5393",
    "pseudo": "JeromeG"
  },
  "photos": {
    "1": {
      "id": "6914",
      "com": "Couloir SW du Giusalet vue en montant au Dent d'Ambin (photo Riccardo Framarin)",
      "url": "/topos/photos/6914.jpg",
      "auteur": {
        "id": "5393",
        "pseudo": "JeromeG"
      }
    },
    "2": {
      "id": "6915",
      "com": "Couloir SW du Giusalet vu depuis le Col Clapier (photo Fabrizio Orsello)",
      "url": "/topos/photos/6915.jpg",
      "auteur": {
        "id": "5393",
        "pseudo": "JeromeG"
      }
    }
  }
}