{
  "id": "997",
  "nom": "Pic Sud du Vay, Face Nord en boucle",
  "orientation": "N",
  "denivele": "1340",
  "dif_ski": "5.1",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "12",
    "nom": "La Bourgeat Noire",
    "altitude": "1095",
    "acces": "<div>Grenoble ou Chambéry &gt; Pontcharra &gt; Allevard &gt; direction fond de france (Pleynet) &gt; Pinsot, une petite route monte fort en direction de la Bourgeat Noire (Route toujours à l'ombre, souvent très glissante : [b]4 pneus neige ou chaines dans le coffre obligatoires[/b] pour ne pas bloquer les riverains et ne pas risquer de vous faire verbaliser). Traverser le village et se garer sur le parking au bout de la route</div>",
    "latlon": [
      "45.3358",
      "6.11992"
    ]
  },
  "sommets": {
    "1": {
      "id": "800",
      "nom": "Pic Sud du Vay",
      "altitude": "2439",
      "latlon": [
        "45.3228",
        "6.1473"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolet, Crampons",
  "presentation": "",
  "itineraire": "Montée : De Gleysin, rejoindre le col du Pertuis en remontant le couloir. Du col, continuer à monter sur la gauche, on rejoint le sommet du Pic Sud du Vay au bout de seulement 70m de dénivelé sans aucune difficulté.\r\n\r\nDescente: Deux options suivant l'enneigement de difficultés équivalentes: \r\n1. Par bon enneigement, droit dans la face en faisant un crochet droite/ gauche sur le bas pour éviter une barre.\r\n2. Par enneigement faible, du sommet partir 50m sur la gauche pour s'engager dans un couloir en S. Ce couloir est barré par des barres en son tiers inférieur. Il faut donc faire un crochet à droite pour récupérer la face directe, descendre 50m et rejoindre sur la gauche la partie inférieure du couloir sous les barres.\r\n\r\nAu pied de la face, rejoindre à vue la cabane du Vay puis s'engager dans une combe rive gauche. Cette combe débouche sur une cascade de glace. Traverser à gauche dans les vernes, puis à nouveau à gauche pour éviter d'autres barres. On est maintenant en haut d'un couloir qui rejoint le vallon de montée à l'Oule puis le parking. ",
  "remarques": "Superbe face très sauvage, belle ambiance.\r\nLa boucle par le Pertuis évite ainsi une remontée fastidieuse de la face.\r\nMieux : Possibilité d'éviter de monter directement par le Pertuis en passant par le col de Morétan.",
  "biblio": "",
  "auteur": {
    "id": "945",
    "pseudo": "Yann"
  },
  "photos": {
    "1": {
      "id": "177",
      "com": "Pic Sud du Vay, Face Nord",
      "url": "/topos/photos/177.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}