{
  "id": "1778",
  "nom": "Costa Rouenda, Face N en boucle",
  "orientation": "N",
  "denivele": "1100",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": "/topos/gpx/1778.gpx",
  "massif": {
    "id": "5",
    "nom": "Ubaye - Parpaillon - Alpes Cozie S"
  },
  "depart": {
    "id": "329",
    "nom": "Les Orres (station)",
    "altitude": "1660",
    "acces": "D'Embrun prendre la route de la station des Orres. A la station prendre à droite dans une épingle à gauche en direction du télésiège de prés bois. Se garer à la barrière au niveau d'une épingle à gauche.",
    "latlon": [
      "44.4847",
      "6.55066"
    ]
  },
  "sommets": {
    "1": {
      "id": "815",
      "nom": "Costa Rouenda",
      "altitude": "2752",
      "latlon": [
        "44.4507",
        "6.541"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Face E",
      "denivele": "1100",
      "ski": "4.2",
      "orientation": null,
      "description": "Descendre le couloir E à l'aplomb du sommet pour retrouver l'itinéraire de montée sous le col de l'Ane."
    },
    {
      "id": 2,
      "nom": "Face NE",
      "denivele": "1100",
      "ski": "3.3",
      "orientation": null,
      "description": "Du sommet partir N sur le ligne de crête en direction d'un rognon rocheux que l'on contourne par la gauche. Franchir la ligne de crête juste en dessous et plonger dans la pente NE qui arrive sur la Cabane du Lac.\r\nAttention quelques petites barres sur la gauche qui ne passent pas par faible enneigement. Face que l'on peut repérer à la montée."
    },
    {
      "id": 3,
      "nom": "Face E - départ 2700m",
      "denivele": "1100",
      "ski": "3.3",
      "orientation": "E",
      "description": "Du sommet, descendre la crête direction N ; le couloir, très large, commence en dessous de la cote 2700m, avant la zone rocheuse. Pente moyenne 35°."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "[i]Montée[/i]: de la barrière partir en direction du Vallon de l'Eissalete (Lac de Ste Marguerite). A 1800m piquer droit dans une trouée de la forêt qui retrouve le chemin un peu plus haut. On entre dans le vallon de l'Eissalete. Tirer sur la droite en direction du Col de l'Eissalete 2524m ou col de l'âne (attention souvent plaqué) puis remonter l'arête ESE en direction du sommet de Costa Rouenda.\r\n[i]Descente[/i]: du sommet piquer plein N, par des pentes qui se raidissent au fur et à mesure de l'avancée.\r\nAu pied de la face tirer au NE, contourner la dépression 2052m par l'E, puis traverser la forêt avant de retrouver l'itinéraire de montée vers 1850m.",
  "remarques": "Sommet également appelé Côte Ronde.",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "823",
      "com": "Montée et 3 faces vues depuis le Boussolenc",
      "url": "/topos/photos/823.jpg",
      "auteur": {
        "id": "535",
        "pseudo": "squal"
      }
    },
    "2": {
      "id": "3059",
      "com": "Face Est, photo prise par Jpepe le 17-12-2009, depuis l'Aupillon.",
      "url": "/topos/photos/3059.jpg",
      "auteur": {
        "id": "8319",
        "pseudo": "L-Ric"
      }
    },
    "3": {
      "id": "3317",
      "com": "La large Face Est de Costa Rouenda avec toutes les lignes possibles par bon enneigement (Avril 2010).",
      "url": "/topos/photos/3317.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}