{
  "id": "2371",
  "nom": "Pointe de Chombas, Les Prés aux Chèvres",
  "orientation": "W",
  "denivele": "1285",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "489",
    "nom": "Les Troncs (Lormay)",
    "altitude": "1101",
    "acces": "Thônes-&gt; Grand Bornand -&gt; le Bouchet -&gt; Lormay\n\n[b]Depuis février 2015 le parking est interdit au delà de l'Auberge Nordique. Donc accès aux Troncs n'est possible qu'à pied par la route ou à ski le long des pistes de fond (compter environ 15 mn).[/b]",
    "latlon": [
      "45.9428",
      "6.5003"
    ]
  },
  "sommets": {
    "1": {
      "id": "1844",
      "nom": "Pointe de Chombas",
      "altitude": "2468",
      "latlon": [
        "45.9478",
        "6.5441"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Combe de Chombas (Brèche 2380)",
      "denivele": "1175",
      "ski": "3.2",
      "orientation": "NW",
      "description": "Même cheminement que l'itinéraire principal jusqu'à 2050. Ensuite, prendre sur les bosses centrales légèrement sur votre droite avant d'attaquer l'ascension finale. Les 50 derniers mètres sont de pente assez raide, jusqu'à 35-40°. Déchaussez juste avant l'arrivé sur l'arête fine. Peu de place pour les groupes...\r\nPour la descente: suivre l'itinéraire de montée ou prendre l'autre rive. (Evitez le centre et ses nombreux rochers), à la sortie de la combe, profitez des nombreuses possibilités de la pente mais pensez à regagner le point alt 1568 de la montée. "
    }
  ],
  "materiel": "Selon condition, couteaux pour la première pente juste après le pont et la partie finale avant le sommet",
  "presentation": "",
  "itineraire": "Depuis le village les Troncs (1182m) suivre le chemin forestier sur une centaine de mètres, puis au pt 1277 traverser la rivière (pont) et remonter la pente en direction du NE dont on sort près du Pt 1568. Puis remonter un petit vallon en direction de l'E pour arriver dans la combe de Chombas (rive droite). A une altitude de 2050m prendre direction N et remonter une pente raide donnant accès à la croupe &quot;Les Prés aux Chèvres&quot; (pt 2123). De là, on emprunte la croupe jusqu'au sommet.\r\n\r\nDescente: même itinéraire que la montée.      ",
  "remarques": "La partie finale est exposée au vent et peut être, suivant les conditions, plaquée ou en neige très dure. La pente initiale (après le pont) est sujette à des coulées.",
  "biblio": "",
  "auteur": {
    "id": "1407",
    "pseudo": "MartinB"
  },
  "photos": {
    "1": {
      "id": "1943",
      "com": "Pointe de Chombas: Les prés aux chèvres",
      "url": "/topos/photos/1943.jpg",
      "auteur": {
        "id": "4847",
        "pseudo": "jlp"
      }
    }
  }
}