{
  "id": "8100",
  "nom": "Crête de Chamousset, Couloir Est",
  "orientation": "SE",
  "denivele": "1020",
  "dif_ski": "4.1",
  "expo": "1",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "1139",
    "nom": "Les Préaux",
    "altitude": "1300",
    "acces": "De la RN85, entre Gap et Corps, prendre la D985a en direction de la Chapelle en Valgaudemar jusqu'à St Firmin.\r\nA St Firmin prendre, au centre du village, une route à gauche en direction de l'Esparcelet. Peu avant le village s'arrêter sur le parking du téléski des Préaux.\r\nAu printemps, on monte en voiture jusqu'au col de l'Esparcelet (route déneigée naturellement)",
    "latlon": [
      "44.7939",
      "6.025"
    ]
  },
  "sommets": {
    "1": {
      "id": "5980",
      "nom": "Crête de Chamousset",
      "altitude": "2319",
      "latlon": [
        "44.813",
        "6.04597"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir NE",
      "denivele": "1350",
      "ski": "4.1",
      "orientation": "NE",
      "description": "C'est l'itinéraire de montée en A/R. "
    }
  ],
  "materiel": "Crampons, éventuellement un piolet. ",
  "presentation": "Jolie petite boucle à faire au-dessus de Vallon de Prentiq. Moins dure que le Grun de Saint-Maurice, cette crête offre de nombreux couloirs en Nord et Est avec de belles pentes à skier ! Notamment celle décrite dessous.  ",
  "itineraire": "Depuis le parking du téléski des Préaux, rejoindre le col de l'Esparcelet par la piste de ski. De là, suivre le chemin forestier en direction du col des Vachers. Laisser main droite un premier sentier puis s'engager sur un second sentier. Celui-ci suit le ruisseau de Prentiq dans une forêt clairsemée. On en sort vers 1750m. De là, le vallon de Prentiq est évident. Le remonter jusqu'à un replat vers 2030m. De là, repérer un couloir NE main droite issue de la crête de Chamousset. Le remonter (40°/200m dont 50m à 45°). On sort sur la crête 50m sous le sommet. L'accès est alors facile. Du sommet descente SE un couloir évident, assez raide mais bien rectiligne et court (100m de dénivelé). On rejoint le vallon de Prentiq vers 2150m que l'on redescend en suivant l'itinéraire de montée. ",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "10548",
    "pseudo": "Em42"
  },
  "photos": {
    "1": {
      "id": "6452",
      "com": "Couloir NE",
      "url": "/topos/photos/6452.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "2": {
      "id": "6453",
      "com": "Couloir SE",
      "url": "/topos/photos/6453.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    }
  }
}