{
  "id": "1568",
  "nom": "Pic des Cabottes, Couloir en S en boucle",
  "orientation": "N",
  "denivele": "1300",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "21",
    "nom": "Le Pleynet",
    "altitude": "1430",
    "acces": "Grenoble &gt; Goncelin &gt; Allevard &gt; Fond de France &gt; Le Pleynet.\nAu printemps, une piste carrossable monte au télésiège de l’Oursière (1650m), mais porte des panneaux d'interdiction (sauf si vous êtes clients de l'auberge...)",
    "latlon": [
      "45.2703",
      "6.05497"
    ]
  },
  "sommets": {
    "1": {
      "id": "501",
      "nom": "Pic des Cabottes",
      "altitude": "2732",
      "latlon": [
        "45.2419",
        "6.0638"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "piolet, crampons, casque",
  "presentation": "",
  "itineraire": "[b]Montée par le [url=http://www.skitour.fr/topos/pic-des-cabottes,656.html]versant NO des Cabottes[/url] : [/b]\r\nRemonter le chemin en forêt qui conduit au bas du télésiège de l'Oursière. Prendre au Sud sur 100m le chemin qui monte puis le laisser en descendant légèrement par une traversée vers la combe du Pra. Traverser le ruisseau du Pra puis remonter vers la combe de la Belle Etoile en prenant les pentes qui passent sous le rocher de l'Evêque. Remonter la combe jusqu'à 1900m puis obliquer franchement à gauche pour prendre un ressaut (40° sur 100m). Continuer SE en remontant des pentes entrecoupées de replats jusqu'à 2450m ou démarre la grande pente terminale (40° sur 200m). A 2550m, prendre en oblique sur la gauche la pente W qui mène à l'arête sommitale (fin à 45° sur 50m, un peu exposée). Suivre l'arête -50m- à pied qui mène au sommet.\r\n\r\n[b]Descente par le couloir en S : [/b]\r\nDu sommet, plonger plein nord dans la rampe du couloir en S : quelques mètres bien raides puis un replat. Traverser à droite pour se mettre dans l'axe du couloir qu'on descend en entier.\r\nÀ la sortie du couloir, traverser à gauche sous l'arête NO des Cabottes pour rejoindre l'itinéraire de montée.\r\n",
  "remarques": "Au printemps, le verrou de la Combe de la Belle Etoile (sous le rocher de l'Evêque) déneige assez vite, on a alors intérêt à remonter la croupe du rocher de l'Evêque pour passer par le Vallon du Pra où on ski souvent plus bas. (rajoute environ 200 m de D+ à cette course)",
  "biblio": "Toponeige Belledonne (course D7 de l'édition 2005)",
  "auteur": {
    "id": "564",
    "pseudo": "fr. Timothée Lagabrielle op"
  },
  "photos": {
    "1": {
      "id": "650",
      "com": "Depuis le parking vue sur la boucle : montée en rouge, descente en bleu",
      "url": "/topos/photos/650.jpg",
      "auteur": {
        "id": "564",
        "pseudo": "fr. Timothée Lagabrielle op"
      }
    },
    "2": {
      "id": "5117",
      "com": "Pic des Cabotttes, couloir en S, le 17/02/2013",
      "url": "/topos/photos/5117.jpg",
      "auteur": {
        "id": "5441",
        "pseudo": "Ruth"
      }
    }
  }
}