{
  "id": "517",
  "nom": "Col de Morétan, Par le refuge de l'Oule",
  "orientation": "T",
  "denivele": "1408",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "12",
    "nom": "La Bourgeat Noire",
    "altitude": "1095",
    "acces": "<div>Grenoble ou Chambéry &gt; Pontcharra &gt; Allevard &gt; direction fond de france (Pleynet) &gt; Pinsot, une petite route monte fort en direction de la Bourgeat Noire (Route toujours à l'ombre, souvent très glissante : [b]4 pneus neige ou chaines dans le coffre obligatoires[/b] pour ne pas bloquer les riverains et ne pas risquer de vous faire verbaliser). Traverser le village et se garer sur le parking au bout de la route</div>",
    "latlon": [
      "45.3358",
      "6.11992"
    ]
  },
  "sommets": {
    "1": {
      "id": "73",
      "nom": "Col de Morétan",
      "altitude": "2503",
      "latlon": [
        "45.3143",
        "6.1537"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "11",
      "nom": "Refuge de l'Oule (Antoine Cros)",
      "altitude": "1836",
      "latlon": [
        "45.3141",
        "6.13543"
      ]
    }
  },
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "De la Bourgeat noire, suivre le GR en direction du refuge de l'Oule dans des zones plus ou moins boisées. On rejoint ainsi la base du couloir du Pertuis vers 1550m. De là, une traversée délicate dans des pentes W soutenues conduit à un replat sous le refuge vers 1700m. Une dernière pente en S3 mène au refuge de l'Oule. Du refuge, on contourne des barres rocheuses par la droite. Puis une grande traversée ascendante au dessus des barres (exposé), on rejoint un vaste replat (2150m). Au replat on distingue facilement la combe finale SW du col du Morétan.",
  "remarques": "La partie jusqu'au refuge est avalancheuse.\r\nSe méfier de la traversée dans les flanc N au dessus des barres.",
  "biblio": "",
  "auteur": {
    "id": "397",
    "pseudo": "fabienne"
  },
  "photos": {
    "1": {
      "id": "83",
      "com": "Itinéraire pour le col du Morétan, vu du col de la porte d'Eglise.",
      "url": "/topos/photos/83.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}