{
  "id": "245",
  "nom": "Le Petit  Arc, Sud par le Lac Noir",
  "orientation": "S",
  "denivele": "1100",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/245.gpx",
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "173",
    "nom": "Tioulévé (Lieulever)",
    "altitude": "1280",
    "acces": "Départ: Montsapey.<div>Accès: Vallée de la Maurienne &gt; Val d'Arc Aiguebelle &gt; Randens &gt; Montsapey &gt; Tioulevé\n<div>Attention: parking souvent saturé. Stationnement interdit à l'aval du parking sur 1km.&nbsp;</div><div>Pour des questions de sécurité et le confort de tous, privilégiez le covoiturage. Parking de covoiturage conseillé, rue de la gare à Val d'Arc Aiguebelle.</div></div>",
    "latlon": [
      "45.5387",
      "6.3727"
    ]
  },
  "sommets": {
    "1": {
      "id": "303",
      "nom": "Le Petit  Arc",
      "altitude": "2365",
      "latlon": [
        "45.5648",
        "6.3558"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "SE par le Lac Pieru",
      "denivele": "1100",
      "ski": "2.2",
      "orientation": null,
      "description": "Suivre plus longuement la trace du Grand Arc, vers 2200m bifurquer au NW vers le lac Pierru puis le sommet tout proche."
    },
    {
      "id": 2,
      "nom": "Face W en Boucle",
      "denivele": "1700",
      "ski": "4.1",
      "orientation": "T",
      "description": "Du sommet, basculer dans le versant W, en prenant légèrement sur la gauche (raide au départ, puis ça se calme), et continuer en naviguant à vue entre les barres. \r\nEnsuite, suivre toujours plein W dans de belles pentes plus ou moins soutenues pour arriver au Chalet de la Platière (1743m, visible depuis le sommet).\r\nRemonter en prenant E puis NE pour récupérer l'arête NW que l'on suit jusqu'au sommet du Petit Arc, puis descente classique par la Face Sud."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Emprunter l'itinéraire d'été dans les bois plein Nord jusqu'au point coté 1377. Rester rive droite du ruisseau du lac Noir dans les arcosses. Vers 1600 m tirer NNW et laisser vers 1900m la trace montant au Grand Arc; on arrive au Lac Noir. Prendre plein W jusqu'en crête puis reprendre au N sur l'arête jusqu'au sommet.\r\nDescente par la face sud au dessus du lac en repérant le passage visuellement la montée, puis par le même itinéraire. ",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "197",
    "pseudo": "jeger65"
  },
  "photos": {
    "1": {
      "id": "4130",
      "com": "Petit Arc, sud et ouest",
      "url": "/topos/photos/4130.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}