{
  "id": "1161",
  "nom": "Mont Coin, Versant W",
  "orientation": "T",
  "denivele": "1270",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "223",
    "nom": "Arêches (Le Mappa)",
    "altitude": "1282",
    "acces": "Albertville -&gt; Beaufort -&gt; Arêches -&gt; direction du Lac de Saint-Guérin. On s'arrête en général au Mappaz.<div>Pour votre sécurité et celles des habitants du Mappaz, respectez les interdictions de stationnement.&nbsp;<span style=\"letter-spacing: 0.03em;\">Au quotidien, les zones d’interdictions identifiées permettent aux gros engins de pouvoir circuler et faire demi-tour ( </span>déneigement<span style=\"letter-spacing: 0.03em;\">, salage et incendie ). Laissez leurs la place de passer.</span></div>",
    "latlon": [
      "45.6756",
      "6.5784"
    ]
  },
  "sommets": {
    "1": {
      "id": "932",
      "nom": "Mont Coin",
      "altitude": "2539",
      "latlon": [
        "45.6316",
        "6.6209"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "35",
      "nom": "Refuge de la Coire",
      "altitude": "2059",
      "latlon": [
        "45.6183",
        "6.6088"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Versant W en boucle par le Cormet d'Arêches",
      "denivele": "1300",
      "ski": "2.2",
      "orientation": "W",
      "description": "Du Mappa, monter jusqu'au Cormet d'Arêches par la route et rejoindre le refuge de la Coire (nuit possible). Du refuge, monter vers le NE en direction de la Chevalière, puis le Plan de la Marmotte. Poursuivre plein N dans une petite combe S et au replat vers 2410m, emprunter l'arête W jusqu'au sommet.\r\nDescente par le versant W\r\n"
    },
    {
      "id": 2,
      "nom": "versant W en boucle par le lac de Roselend",
      "denivele": "1950",
      "ski": "2.2",
      "orientation": "T",
      "description": "Depuis la Mappa remonter la D218 sur 1 km vers le lac de Saint Guérin. Prendre la route du Frassier sur la gauche, se diriger vers la grange du foin et enchainer les lacets qui montent vers le passage de la Charmette. Redescendre à ski vers le lac de Roselend via la croix de Marsia. On se dirige ensuite vers le Treicol en suivant la route jusqu’au point 1712 ; Remonter SW vers le col des Meudes. Terminer vers le Mont Coin. Descendre son versant W"
    },
    {
      "id": 3,
      "nom": "versant W, couloir NW",
      "denivele": "1310",
      "ski": "3.3",
      "orientation": "NW",
      "description": "Du Mappa, suivre l'itinéraire du versant Ouest (voie normale) jsuqu'au sommet du grand Coin.\r\nLa variante de descente consite à descendre directement sous le sommet dans la pente NW , d'ou un petit couloir part exactement à l'aplomb du sommet.\r\nCe couloir fait 120m, pente moyenne entre 2520 et 2400m 38°.\r\nIl présente une etroiture en son centre et ramène directement sur le &quot;faux plat&quot; à la cote 2400m.\r\nIl est du même type que les couloirs NW de la pointe de combe Bénite mais en plus court.\r\n"
    },
    {
      "id": 4,
      "nom": "Couloir NE en boucle",
      "denivele": "1550",
      "ski": "3.2",
      "orientation": "T",
      "description": "Rejoindre le sommet par l'itinéraire principal de montée. Du sommet, gagner le collu situé 30m en contre bas et à l'ouest du sommet. Plonger dans le couloir NE, passer au point 2339 et au chalet du Coin. De là, repauter et gagner à l'ouest le lac des Chamois et le passage des Embouchus (2358m). Descente WSW en direction des Avals et du César et rejoindre l'itinéraire de montée."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du Mappa, remonter la route jusqu'au lac de St Guérin puis jusqu'au chalet de l'Ami (qques virages peuvent être coupés). Ensuite, prendre plein Est par des pentes douces (on passe devant le chalet du César). Toujours en suivant plein Est, franchir un court passage rétréci (attention aux risques de coulées sur les pentes de gauche), puis remonter une pente légèrement plus soutenue et qui débouche sur une petite zone plane. Prendre alors à droite (à gauche, c'est le col des Meudes) et rejoindre assez rapidement l'arête Ouest que l'on remonte jusqu'au pied du petit ressaut sommital.\r\nDescente par le même itinéraire (départ possible du sommet dans la face NW, un peu plus raide).",
  "remarques": "Superbe vue du sommet.",
  "biblio": "",
  "auteur": {
    "id": "625",
    "pseudo": "vince"
  },
  "photos": {
    "1": {
      "id": "3531",
      "com": "Mont Coin versant Ouest",
      "url": "/topos/photos/3531.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    },
    "2": {
      "id": "5437",
      "com": "Le versant NW du Mont Coin, couloir centre gauche.",
      "url": "/topos/photos/5437.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}