{
  "id": "1321",
  "nom": "Mont Clapier, tour et couloir NO",
  "orientation": "N",
  "denivele": "1789",
  "dif_ski": "4.2",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "566",
    "nom": "Pont du Countet",
    "altitude": "1690",
    "acces": "De Nice --&gt; N202 --&gt; Vallée de la Vésubie --&gt; Lantosque --&gt; Belvedère --&gt; Vallée de la Gordolasque\r\nAller jusqu'au terminus de la route, à la limite du déneigement.",
    "latlon": [
      "44.0739",
      "7.40056"
    ]
  },
  "sommets": {
    "1": {
      "id": "896",
      "nom": "Mont Clapier",
      "altitude": "3045",
      "latlon": [
        "44.1148",
        "7.42019"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "80",
      "nom": "Refuge de Nice",
      "altitude": "2232",
      "latlon": [
        "44.1044",
        "7.40037"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, Piolet, P.S.A.",
  "presentation": "",
  "itineraire": "Du Pont du Countet, monter en rive droite de la vallée. Franchir un verrou vers 1900 m (l'Estrech) et poursuivre toujours en rive droite jusqu'au barrage du lac de la Fous. Le contourner ou le traverser en fonction de l'enneigement et rejoindre le refuge de Nice sur un promontoire au nord-est.\r\nDu refuge monter à l' Est le vallon de la Fous jusqu'à un verrou vers 2360m que l'on peut passer ou par la gauche (pente très soutenue et raide et exposée aux coulées) ou par la droite (moins soutenue et moins exposée mais bifurquer 150m avant le verrrou passage évident). Remonter ensuite le vallon jusqu'à rejoindre à gauche le Pas du Clapier Est vers 2860m. Descendre alors plein Nord le Glacier du Clapier et vers 2660m sur un petit replat remonter  au Sud-ouest pour aboutir sous le Pas Ouest vers 2750m. Sur la gauche apparait un joli couloir que l'on remonte jusqu'à l'épaule Est du Clapier 2930 m, puis remonter le dôme pour atteindre le sommet. \r\nDescente par le couloir très étroit et expo au départ  pente 40° soutenue et 45° par endroit puis remonter alors le Pas Ouest du Clapier 2834 m, descendre alors le vallon du Clapier pour retrouver le refuge de Nice. ",
  "remarques": "Si le couloir n'est pas en condition redescendre par la voie normale au S.O. du sommet.",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "386",
      "com": "Le Couloir N.O. et le sommet",
      "url": "/topos/photos/386.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    }
  }
}