{
  "id": "4",
  "nom": "Rocher Blanc, Par la Combe Madame",
  "orientation": "NE",
  "denivele": "1880",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/4.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "14",
    "nom": "La Martinette",
    "altitude": "1050",
    "acces": "<div>Grenoble &gt; Allevard &gt; direction Fond de France. Se garer sur le parking spécial randonneurs qui se trouve juste avant de tourner direction \"la martinette\". [b]Il n'est pas autorisé de se garer sur le parking de l'auberge \"le Nemoz\"[/b].</div><div><br></div>",
    "latlon": [
      "45.2825",
      "6.07454"
    ]
  },
  "sommets": {
    "1": {
      "id": "135",
      "nom": "Rocher Blanc",
      "altitude": "2928",
      "latlon": [
        "45.2414",
        "6.1076"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "8",
      "nom": "Refuge de la combe Madame",
      "altitude": "1800",
      "latlon": [
        "45.2648",
        "6.11419"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Descente directe",
      "denivele": "1880",
      "ski": "2.3",
      "orientation": "NE",
      "description": "A la descente, au lieu de prendre l'itinéraire de montée, traverser vers le Rocher Badon et plonger dans la combe qui se trouve à gauche de la combe de montée (sens orographique). Il vaut mieux repérer les conditions de la pente finale à la montée. Cet itinéraire est un peu plus skiant mais aussi plus caillouteux par manque de neige."
    },
    {
      "id": 2,
      "nom": "Boucle par le couloir SW et le col du Mouchillon",
      "denivele": "2020",
      "ski": "4.3",
      "orientation": "SW",
      "description": "Du sommet du Rocher Blanc, descendre NE sur l'arête en direction des rochers Bruyant. Vers 2850m (150m environ), repérer l'entrée du couloir à droite (SW). Départ 40-45° sur 150 m jusqu'à un coude, puis se calme progressivement jusqu'à la combe où l'on rejoint l'itinéraire normal du col de l'Amiante.\r\nPoursuivre la descente en se tenant rive droite jusqu'à la cote 2400 m. Virer plein nord jusqu'à 2320m. Repeauter pour remonter au col du Mouchillon. Descente plein nord en passant sous le Pic Badon. Rejoindre la Combe Madame (itinéraire de montée) vers 1500m."
    }
  ],
  "materiel": "Couteaux",
  "presentation": "Belle classique sur le plus haut sommet de Belledonne accessible facilement en ski de rando.",
  "itineraire": "De la Martinette, suivre le sentier qui traverse la forêt (on chausse généralement à la sortie de celle-ci), passer devant le premier puis le deuxième refuge de la combe Madame, continuer à grimper plein est en direction du col de la Croix puis bifurquer sous celui-ci vers le sud. Continuer de remonter la (longue) combe jusqu'au bout, laisser les pentes qui montent au col de la combe madame sur la gauche et atteindre enfin le sommet. \r\nDescente par le même itinéraire !",
  "remarques": "Le portage jusqu'au premier refuge de la combe Madame est souvent à prévoir.\r\nPossibilité de descente par la [url=http://www.skitour.fr/topos/rocher-blanc,700.html]face NO[/url]",
  "biblio": "",
  "auteur": {
    "id": "7",
    "pseudo": "vero"
  },
  "photos": {
    "1": {
      "id": "1012",
      "com": "Haut de la combe madame depuis le col de la Croix",
      "url": "/topos/photos/1012.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}