{
  "id": "817",
  "nom": "Tête Sud des Bresses, Traversée par les Lacs de Fremamorta",
  "orientation": "T",
  "denivele": "1489",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "458",
    "nom": "Le Boréon (Parking d'hiver du col de Salèse)",
    "altitude": "1580",
    "acces": "Nice - RN 202 - Vallée de la Vésubie- Saint  Martin de Vésubie- Boréon- parking du col de Salèse (environ 1 km après le parking de ski de fond selon l'enneigement)",
    "latlon": [
      "44.12",
      "7.27398"
    ]
  },
  "sommets": {
    "1": {
      "id": "648",
      "nom": "Tête Sud des Bresses",
      "altitude": "2824",
      "latlon": [
        "44.1715",
        "7.24347"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "63",
      "nom": "Bivacco Guiglia",
      "altitude": "2421",
      "latlon": [
        "44.1687",
        "7.25265"
      ]
    },
    "2": {
      "id": "330",
      "nom": "Gîte du Boréon",
      "altitude": "1536",
      "latlon": [
        "44.1144",
        "7.28803"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Tour et Sommet depuis Termes de Valdieri et Refuge Valasco",
      "denivele": "1500",
      "ski": "3.1",
      "orientation": "NE",
      "description": "Des Termes de Valdieri  (parking 1400m)  rejoindre le refuge Casa di Caccia (1760m) par le vallon de Valasco. Du refuge, monter au colleto de Valasco (2429m) par le vallon de Morta en contournant par la droite la gorge de Morta. Du colleto descendre au premier des Lacs de Frémamorte puis soit continuer plein sud jusqu'au troisième lac pour remonter ensuite au collet des Bresses,  soit remonter les rampes Sud Est à partir du collet entre le deuxième et troisième lac (au niveau du bivouac rouge de Guiglia) pour aboutir sur la combe des Bresses un peu au dessus du collet. De la au sommet. \r\nDescente: du sommet descendre soit directement les vallon plein Nord soit la crête NO jusqu'au Pas des tablasses (2742m), de la rejoindre par des pentes soutenue le vallon de Morta (2100m) et ensuite la gorge de Morta (si l'enneigement est bon) d’où on en sort au point 1832m. de la rejoindre le refuge Valasco et Termes de Valdieri"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du parking d’hiver (1600m environ variable suivant le déneigement de la route) bifurcation entre le col de Salése et le col de Cerise rejoindre le col de Salése (2031m) par le sentier d’été ou la piste forestière ( en général nombreuses traces de piétons, raquettes, ski .. ). A partir du col, remontée NE jusqu’au pont d’Ingolf (1947m) puis N pour atteindre le Lac Nègre (2354m).\r\n\r\nDu Lac suivre les vallonnements sous le pas de Prefouns  avant de bifurquer main droite NW vers le pas des Tablasses (2742m). Continuer à pieds sur l’arête facile pour rejoindre la tête S des Bresses (2824m). Panorama de premier choix sur tout le massif de l’Argentera.\r\n\r\nDu sommet redescendre direction S jusqu’au collet des Bresses (2618m) par un court passage à 35° sur 50m rejoindre le lac de Soprano di Fremamorta (2350m) non loin du Bivouac italien de Guiglia (~10 places). Du lac remettre les peaux pour atteindre plein S le col de Fremamorte (2615m ) avec des baraquement militaires sur la crête frontière. Du col descendre par les vallonnements faciles pour rejoindre le col de Salése.\r\n",
  "remarques": "",
  "biblio": "Classique du Boréon en début de saison avec un détour par le lac Négre et le versant italien de Fremamorte.",
  "auteur": {
    "id": "983",
    "pseudo": "fredc"
  },
  "photos": {
    "1": {
      "id": "4411",
      "com": "Le couloir Zen sur une photo d'avril 2012",
      "url": "/topos/photos/4411.jpg",
      "auteur": {
        "id": "2678",
        "pseudo": "DidierGO"
      }
    }
  }
}