{
  "id": "833",
  "nom": "Golette de l'Oule, versant nord",
  "orientation": "T",
  "denivele": "1460",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/833.gpx",
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "288",
    "nom": "Les Allamands",
    "altitude": "1096",
    "acces": "De Samoëns prendre la direction du Col de Joux Plane, dès le deuxieme lacet, au lieu dit &quot;Les Moulins&quot; prendre la direction &quot;Les Allamands&quot; et suivre la route jusqu'au parking 1096m.",
    "latlon": [
      "46.1125",
      "6.7503"
    ]
  },
  "sommets": {
    "1": {
      "id": "664",
      "nom": "Golette de l'Oule",
      "altitude": "2555",
      "latlon": [
        "46.1277",
        "6.8136"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "66",
      "nom": "Refuge de Bostan-Tornay",
      "altitude": "1763",
      "latlon": [
        "46.1238",
        "6.78"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "traversée N/S",
      "denivele": "1850",
      "ski": "4.1",
      "orientation": "T",
      "description": "Du Col, descendre le raide couloir S-E (40/45° sur 150m) pour rejoindre un plateau vers 2200m.\r\nSoit prendre , plein W pour rejoindre directement le Pas au Taureau et retrouver l'itinéraire de montée,\r\nou  poursuivre vers la Combe aux Puaires. Remonter la Face S de Pointe Droite ( passage à 45°) puis par une traversée légèrement descendante, rejoindre le Col de Pointe Droite et les pentes S du Pas au Taureau. Si les conditions ne sont pas bonnes dans la face S de Pointe Droite, poursuivre dans la Combe aux Puaires et rejoindre la combe de Praz-Riant et le Col de Pointe Droite \r\n"
    },
    {
      "id": 2,
      "nom": "Pointe de la Golette , Couloir SW",
      "denivele": "1542",
      "ski": "4.3",
      "orientation": "SW",
      "description": "même itinéraire que la Goulette de l'Oule couloir évident juste au dessus cf photo : le remonter : raide sur 50 m après les pentes s’adoucissent jusqu'au sommet (à gauche).  "
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Des Allamands, suivre la piste forestière vers l'est puis le nord-est jusqu'aux chalets de Bostan. Passer devant le refuge de Bostan-Tornay et poursuivre le vallon de Bostan jusque vers 2050 m. Remonter en rive gauche une combe secondaire puis contourner l'éperon nord issu de la Corne au Taureau pour remonter un large couloir orienté nord. Vers 2475 m traverser vers l'est et gravir la dernière pente jusqu'au col (2555 m).\r\nDescente : par le même itinéraire.\r\n",
  "remarques": "La descente de la Golette de l'Oule en versant sud est raide et étroite (à pieds)\r\nPour basculer sur le versant Vogealle, il faut mieux franchir la crête entre la Corne au Taureau et la Golette de l'Oule (plus raide versant nord mais moins raide versant sud)",
  "biblio": "",
  "auteur": {
    "id": "352",
    "pseudo": "Jip"
  },
  "photos": {
    "1": {
      "id": "2626",
      "com": "Golette de l'oule (versant nord) vue de la tête de Bostan.",
      "url": "/topos/photos/2626.jpg",
      "auteur": {
        "id": "3463",
        "pseudo": "n_estre"
      }
    },
    "2": {
      "id": "5086",
      "com": "le couloir d'accès de la Pointe de la Golette, juste au dessus de la Goulette de l'Oule.\r\n",
      "url": "/topos/photos/5086.jpg",
      "auteur": {
        "id": "351",
        "pseudo": "ph7474"
      }
    },
    "3": {
      "id": "5087",
      "com": "la Pointe et l'itinéraire vus depuis le sommet de la Corne au Taureau.",
      "url": "/topos/photos/5087.jpg",
      "auteur": {
        "id": "351",
        "pseudo": "ph7474"
      }
    }
  }
}