{
  "id": "1036",
  "nom": "Pointes du Mouchillon, couloir central NE, branche de gauche",
  "orientation": "NE",
  "denivele": "1250",
  "dif_ski": "5.1",
  "expo": "2",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "14",
    "nom": "La Martinette",
    "altitude": "1050",
    "acces": "<div>Grenoble &gt; Allevard &gt; direction Fond de France. Se garer sur le parking spécial randonneurs qui se trouve juste avant de tourner direction \"la martinette\". [b]Il n'est pas autorisé de se garer sur le parking de l'auberge \"le Nemoz\"[/b].</div><div><br></div>",
    "latlon": [
      "45.2825",
      "6.07454"
    ]
  },
  "sommets": {
    "1": {
      "id": "833",
      "nom": "Pointes du Mouchillon",
      "altitude": "2347",
      "latlon": [
        "45.2615",
        "6.08796"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "8",
      "nom": "Refuge de la combe Madame",
      "altitude": "1800",
      "latlon": [
        "45.2648",
        "6.11419"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "couloir central NE branche de droite",
      "denivele": "1250",
      "ski": "5.2",
      "orientation": "NE",
      "description": "Juste avant que le couloir n'oblique sur la gauche (au dessus d'une étroiture), prendre à droite un petit couloir avec des arcosses qui rejoint un éperon puis traverser sur la droite dans un nouveau couloir évident qui sort environ 20 m sous la Pointe du Mouchillon cotée 2347 m."
    }
  ],
  "materiel": "Crampons, piolet, corde",
  "presentation": "",
  "itineraire": "Partir du terminus de la route à La Martinette (1100m). Prendre le chemin juste en face du parking qui suit ensuite le ruisseau de la Combe Madame, jusqu'au premier chalet (1429m). Traverser la clairière et en arrivant à la forêt, passer rive gauche en traversant le torrent.\r\nMonter dans les pentes NE vers le couloir. Plusieurs couloirs sortent plus ou moins sur la Crête du Mouchillon, celui-ci est à peu près au centre du bouclier. Le remonter jusqu'à buter sous une goulotte étroite avec un bloc coincé sur le haut. Prendre alors une branche à gauche qui se raidit fortement jusqu'à la crête (100m &gt;45°), prendre à gauche sur la fin.\r\nDescente par le même itinéraire.",
  "remarques": "Ces couloirs nécessitent un très gros remplissage pour être skiés dans de bonnes conditions, ce qui est rarement le cas en début de saison.",
  "biblio": "",
  "auteur": {
    "id": "945",
    "pseudo": "Yann"
  },
  "photos": {
    "1": {
      "id": "189",
      "com": "Couloir NE du Mouchillon",
      "url": "/topos/photos/189.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "1045",
      "com": "Couloir du Mouchillon &quot;branche de droite&quot; en Mars 2007",
      "url": "/topos/photos/1045.jpg",
      "auteur": {
        "id": "352",
        "pseudo": "Jip"
      }
    }
  }
}