{
  "id": "2209",
  "nom": "Pic de Campbieil, Par le Cap de Long",
  "orientation": "N",
  "denivele": "1000",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "34",
    "nom": "Mont-Perdu - Gavarnie - Bigorre"
  },
  "depart": {
    "id": "991",
    "nom": "Lac de Cap de Long",
    "altitude": "2161",
    "acces": "Vallée de St-Lary &gt; Fabian &gt; Prendre la route des lacs.\r\nSelon l'ouverture de la route, se garer :\r\n- soit au parking d'Artigusse 1593m\r\n- soit au parking du lac d'Orédon 1856m\r\n- soit au parking du lac de Cap de Long 2161m.\r\nLa route est officiellement ouverte et déneigée à compter de l'ouverture de la pêche, c'est à dire dernier week end de mai. Avant cela elle est fermée par arrêté préfectoral (attention aux PV potentiels...)",
    "latlon": [
      "42.8192",
      "0.14071"
    ]
  },
  "sommets": {
    "1": {
      "id": "606",
      "nom": "Pic de Campbieil",
      "altitude": "3173",
      "latlon": [
        "42.7923",
        "0.11978"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons et piolet utiles pour l'arête Ouest",
  "presentation": "",
  "itineraire": "Du barrage de Cap de Long, longer le lac rive droite jusqu'à son extrémité puis remonter le vallon principal jusqu'au pied d'un ressaut vers 2350m. Le contourner par la droite et atteindre un replat (2527m). Remonter le vallon qui s'élève entre le Pic de Campbieil et le Pic Long par des pentes agréables en restant plutôt rive gauche. Dépasser le Gourg de Cap de Long et atteindre la Hourquette du même nom (2902m).\r\nGravir la face Ouest de l'antécime 3157m du Pic de Campbieil en restant proche de son arête Ouest (38° sur 50m). De l'antécime, suivre l'arête qui mène au sommet principal en restant plutôt versant Nord Ouest (Attention aux corniches !).\r\n\r\nDescente : Directement par la face Nord Ouest (35° sur 200m) et rejoindre l'itinéraire de montée.",
  "remarques": "Beaucoup moins fréquenté que son voisin le Néouvielle, mais moins accessible. La première partie de l'itinéraire le long du Lac de Cap de Long un peu scabreuse en est surement la raison.",
  "biblio": "",
  "auteur": {
    "id": "2499",
    "pseudo": "fabu"
  },
  "photos": {
    "1": {
      "id": "1166",
      "com": "Le Pic de Campbieil depuis le Néouvielle",
      "url": "/topos/photos/1166.jpg",
      "auteur": {
        "id": "2499",
        "pseudo": "fabu"
      }
    }
  }
}