{
  "id": "1985",
  "nom": "Mont Guillaume, par les Séyères",
  "orientation": "NE",
  "denivele": "1310",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/1985.gpx",
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "628",
    "nom": "Le Château de Caléyère",
    "altitude": "1240",
    "acces": "Le Château de Caléyère se situe au NW d'Embrun. La route d'accès part dans Embrun, près de la Poste. Stationnement 300m après la sortie du village.\r\nEn fin de saison, on peut monter en voiture jusqu'au parking d'été (barrière - 1587m)",
    "latlon": [
      "44.5756",
      "6.4787"
    ]
  },
  "sommets": {
    "1": {
      "id": "1565",
      "nom": "Mont Guillaume",
      "altitude": "2550",
      "latlon": [
        "44.5865",
        "6.4336"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloirs du Mourinas",
      "denivele": "1000",
      "ski": "4.1",
      "orientation": "SE",
      "description": "Couloir S-SE bien visible, départ sous la chapelle sommitale en direction du point coté 1653m. Il n'est pas facile de trouver le &quot;bon créneau&quot; pour la descente, le soleil tapant fort sur ce versant !\r\n"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du Château de Caléyère remonter N-NW par des clairières et en recoupant la route, pour rejoindre le parking d'été (1587m).\r\nSe diriger plein W dans la forêt de Clot Jarry jusqu'au pt 2005m où l'on emprunte le large chemin conduisant à la chapelle des Séyères (par bon enneigement, ce point peut être atteint plus directement depuis le Château de Caléyère en cheminant en rive gauche du torrent de Ste Marthe).\r\nDes Séyères, remonter les pentes NE soutenues (faiblement boisées) pour rejoindre une zone moins raide sur la large croupe Est par laquelle on atteint la chapelle du Mont Guillaume puis le sommet (proéminence à peine marquée (croix - 2550m) sur l'arête menant au Pt 2623m)\r\nDescente possible par la combe N (plaques fréquentes) pour rejoindre le vallon des Séyères.\r\nDescente possible du couloir du &quot;Mourinas&quot; en S-SE, retour par la piste du belvédère de la Para pour regagner le parking de la foret 1585m.\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
  "remarques": "Au sommet, on peut aussi poursuivre par la crête jusqu'au point 2623m, pour descendre par le col de Trempa-Latz et le vallon des Séyères. \r\n",
  "biblio": "Toponeige Ecrins Sud",
  "auteur": {
    "id": "2735",
    "pseudo": "fredv"
  },
  "photos": {
    "1": {
      "id": "6666",
      "com": "Couloir du Mourinas ...et les autres lignes envisageables ",
      "url": "/topos/photos/6666.jpg",
      "auteur": {
        "id": "8683",
        "pseudo": "freerideur05"
      }
    }
  }
}