{
  "id": "1285",
  "nom": "Col de Côte Belle, Versant Sud",
  "orientation": "S",
  "denivele": "1030",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "67",
    "nom": "le Désert en Valjouffrey",
    "altitude": "1260",
    "acces": "Grenoble &gt; Vizille &gt; la Mure &gt; direction Valbonnais/Col d'Ornon (D526) &gt; Entraigues &gt; la Chapelle en Valjouffrey (D 117) &gt; le Désert (terminus).",
    "latlon": [
      "44.8687",
      "6.09229"
    ]
  },
  "sommets": {
    "1": {
      "id": "1015",
      "nom": "Col de Côte Belle",
      "altitude": "2290",
      "latlon": [
        "44.8924",
        "6.07929"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux ",
  "presentation": "",
  "itineraire": "Traverser le village du Désert en Valjouffrey et remonter N dans de grands prés pour s'engouffrer dans le lit du ruisseau de la Laisse. A 1750m continuer toujours en direction du NNO pour remonter des pentes un peu plus soutenues. Passer au mieux entre les coulées. Près du col, viser à gauche du rognon rocheux (Côte Belle 2388m). A droite c'est le Col des Marmes (2268m), viser ce dernier pour visiter la combe N qui descend sur Valsenestre (3.3 E2).",
  "remarques": "[b]Parc national des Ecrins, chiens interdits[/b]\r\n\r\n\r\n- Course d'initiation ou de repli si les conditions pour le Pic de Valsenestre ne sont pas au rendez-vous !!!\r\n- Pour le Pic de Valsenestre (4.2 E3) il faut bifurquer à l'Ouest à 1750m en remontant un thalweg étroit et souvent encombré par les coulées.\r\n- Sinon possibilité de descendre le versant N du Col des Marmes que l'on trouvera en poudreuse alors qu'au Sud on aura de la transformée.\r\n\r\nTrès joli coin sauvage. Mais méfiance dans le lit du ruisseau de la Laisse. C'est un joli réceptacle d'avalanches venant de toutes parts. Orientation S donc le purges arrivent tôt et elles sont énormes.\r\n\r\nLa petite fromagerie de la famille Puissant, au désert en Valjouffrey, mérite une visite. N'hésitez pas à sonner pour vous offrir un bon fromage artisanal de chèvre ou de vache! ",
  "biblio": "",
  "auteur": {
    "id": "535",
    "pseudo": "squal"
  },
  "photos": {
    "1": {
      "id": "2698",
      "com": "Depuis les Echarennes",
      "url": "/topos/photos/2698.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    }
  }
}