{
  "id": "8723",
  "nom": "Aiguille d'Arves Méridionale, face Est, Gare à la purge",
  "orientation": "E",
  "denivele": "1800",
  "dif_ski": "5.4",
  "expo": "4",
  "difficulte": "D",
  "gpx": null,
  "massif": {
    "id": "13",
    "nom": "Grandes Rousses - Arves"
  },
  "depart": {
    "id": "124",
    "nom": "Bonnenuit",
    "altitude": "1670",
    "acces": "St-Jean de Maurienne &gt; Valloire &gt; Bonnenuit (terminus hivernal)\n\nEn début et en fin de saison, on peut monter jusqu'à Plan Lachat, ou même jusqu'au col du Galibier",
    "latlon": [
      "45.1207",
      "6.41735"
    ]
  },
  "sommets": {
    "1": {
      "id": "6072",
      "nom": "Aiguille Méridionale d'Arves",
      "altitude": "3514",
      "latlon": [
        "45.1225",
        "6.33536"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Skis, deux piolets techniques, crampons, casque.",
  "presentation": "550m de pentes skiantes avec une belle exposition.",
  "itineraire": "De Bonnenuit se diriger classiquement dans la combe des aiguilles, la face est rapidement en vue et se repère très bien aux jumelles. À \"l'intersection\" 2471m continuer en direction du col de Gros Jean, le talus qui se présente peut présenter un risque nivologique. L'attaquer main gauche en allant vers la Pointe Salvador qui revenir main droite ou bien directement droit dans un petit goulet. Début du cône et passage à pied vers 2850 environ. Le bas de la face est fermée par une goulotte remarquable, éviter de l'emprunter même si elle est appétissante parce que toutes les purges de la face passent par là. Viser plutôt légèrement main gauche un petit couloir qui s'enfonce dans la face, puis au bout d'à peine 100m prendre complètement main droite pour traverser au-dessus de barres rocheuses et rentrer dans la face. À partir de là l'exposition est présente. Remonter la face au mieux. Typiquement remonter dans le goulet central peut assurer une neige plus ferme, mais on s'expose aux purges si ça chauffe. Autrement serrer main gauche sur le bas, avant de revenir dans le goulet quand c'est obligatoire. En continuant dans l'axe on arrive sur une belle surprise, une rampe exposée Nord-Est qui plonge sur le glacier de Gros Jean vers la droite, et vous conduit à la brèche du mauvais pas à gauche. Suivre à gauche jusqu'à la brèche et profitez d'une manip au soleil. Descente par le même itinéraire avec des petites variantes possibles. Les difficultés potentiellement présentes dans le goulet peuvent toujours se contourner. Sur la partie basse deux options, serrer main droite (sens descente) le long de la barre rocheuse ascendante jusqu'à la traversée. Zone de dry-ski et petits sauts possibles. Sinon s'il y a trop de rocher, partir au contraire main gauche pour rejoindre la croupe. Rester sur celle-ci jusqu'à ce qu'une rampe confortable ramène dans le goulet à hauteur de la traversée. Sortir enfin par la traversée.&nbsp;",
  "remarques": "Ouverture en février 2020 par Antoine Chipier et Léo Ledru.&nbsp;",
  "biblio": "",
  "auteur": {
    "id": "19079",
    "pseudo": "Rorchar"
  },
  "photos": {
    "1": {
      "id": "7227",
      "com": "Source : skitour&nbsp;Thierry38vrouge : tracé suivi à l'ouverture, bleu : variante mieux enneigée à la répétition",
      "url": "/topos/photos/7227.jpg",
      "auteur": {
        "id": "19079",
        "pseudo": "Rorchar"
      }
    },
    "2": {
      "id": "7228",
      "com": "Source : skitour&nbsp;Thierry38v rouge : tracé suivi à l'ouverture, bleu : variante mieux enneigée à la répétition",
      "url": "/topos/photos/7228.jpg",
      "auteur": {
        "id": "19079",
        "pseudo": "Rorchar"
      }
    }
  }
}