{
  "id": "2118",
  "nom": "Tour de l'Ötztal, de Vent à Vent",
  "orientation": "T",
  "denivele": "6000",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "44",
    "nom": "Ötztal"
  },
  "depart": {
    "id": "308",
    "nom": "Vent",
    "altitude": "1900",
    "acces": "Genève -&gt; Zurich -&gt; Arlberg Tunnel -&gt; Sölden -&gt; Vent",
    "latlon": [
      "46.8597",
      "10.9132"
    ]
  },
  "sommets": {
    "1": {
      "id": "498",
      "nom": "Tour de l'Ötztal",
      "altitude": "3770",
      "latlon": [
        "0",
        "0"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "43",
      "nom": "Similaunhütte",
      "altitude": "3019",
      "latlon": [
        "46.7724",
        "10.8546"
      ]
    },
    "2": {
      "id": "45",
      "nom": "Hochjoch Hospiz",
      "altitude": "2412",
      "latlon": [
        "46.8251",
        "10.834"
      ]
    },
    "3": {
      "id": "46",
      "nom": "Vernagt Hütte",
      "altitude": "2755",
      "latlon": [
        "46.8536",
        "10.8239"
      ]
    }
  },
  "variantes": [],
  "materiel": "Glacier",
  "presentation": "",
  "itineraire": "Jour 1 : Vent – Similaun Hütte\r\nD+ : 1120 m ; D- : 0 m (obligatoire : D+ : 1120 m ; D- : 0 m)\r\n\r\nRemonter le long du téléski vers le sud puis suivre le large chemin en rive gauche de la Niedertal jusqu’à Schafhütte. Si les conditions sont bonnes continuer en rive gauche jusqu’à Martin Busch Hütte, sinon descendre au fond du vallon et le suivre jusqu’au carrefour des vallées sous le refuge et remonter vers le SW puis l’W jusqu’au pont qui permet de franchir le ruisseau. Remonter le large vallon jusqu’au refuge de Similaun situé au Niederjoch.\r\n\r\nJour 2 : Similaun Hütte – Hochjoch Hospiz\r\nD+ : 1100 m ; D- : 1400 m\r\n\r\nRemonter la rive gauche du glacier au dessus du refuge jusque vers 3400 m. Gravir la pente raide en skis ou à pieds (100 m à 35°) puis suivre l’arête jusqu’au sommet du Similaun (3606 m). Descendre le Nierderjochferner jusqu’à 2800 m. Remonter plein W en direction du Hauslabjoch. A 3210 m faire un détour par la stelle de l’homme d’Ötzi. Franchir le col . Descendre le Hauslab Joch rive droite jusqu'à un pont métallique et remonter 100 jusqu'au refuge. \r\n\r\nJour 3 : Hochjoch Hospiz - Fluchtkogel (3500 m) - Hochjoch Hospiz\r\nD+ : 1100 m ; D- : 1100 m\r\n\r\nRemonter le chemin d'été NW et redescendre prendre pied vers le glacier vers 2700 m. Le glacier a reculé de 200 m par rapport à la carte. Court passage technique à skis ou en crampons à droite des seracs. Remonter le glacier en rive gauche jusqu'au Winter Jochl (3361 m), puis remonter une pente plus raide (35°) sur 120 m jusqu'au sommet. redescente par le même itinéraire jusqu'au refuge. ou possibilité de basculer par le col jusqu'au Vernagt Hutte\r\n\r\nJour 4 : Hochjoch Hospiz – Vernagt Hütte\r\nD+ : 1430 m ; D- : 1090 m (obligatoire : D+ : 1000 m ; D- : 650 m)\r\n\r\nA ne pas faire comme nous l'avons tenté par le chemin d'été. En dévers et expo.\r\nUne fois installés à vernagt Hutte, petite virée de 400 m jusqu'au Hinte et mini-descente agréable en neige froide.\r\nIl est préférable de faire le Jour 3 le WeisKogel et le Jour 4 ce que nous avons fait le Jour 3 pour basculer au Vernagt Hutte.\r\n\r\nJour 5 : Vernagt Hütte - Wildspitze (3770 m) - Vent\r\nD+ : 1200 m ; D- : 1800 m\r\n\r\nRemonter la moraine jusqu’à 2800 m puis la franchir à droite pour redescendre au fond du vallon. Monter au N pour atteindre le Gross Vernagtferner puis obliquer au NE puis NNE pour gravir le Brochkogel Joch (100 m à 35°) Contourner le Hinter Brochkogel par le N pour rejoindre le pied de la face W du WildSpitze. Gagner le col au pied de l’arête SW que l’on suit à pieds (PD un peu exposé) jusqu’au sommet du WildSpitze (3770 m). Au sommet, traverser la courte arête jusqu'au sommet Nord. descendre l'arête NW sur 80 m et basculer N par une petite pente expo (glace ?). Descente NE sur le Taschach ferner. Remonter Est 100 m jusqu'à un col (cote 3552) qui bascule (raide 50 m) sur le Rofenkar ferner que l'on descend en restant toujours rive gauche. Vers 2600 m rattrapper les pistes de Vent qui vous ramènent au point de départ. Itinéraire a priori moins expo que celui décrit dans skitour et qui passe par le Breslauer hutte.\r\nTOTAL : D+/D-: entre 5 et 6000 m de ski selon enneigement",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "2629",
    "pseudo": "petitbou"
  },
  "photos": {
    "1": {
      "id": "1087",
      "com": "départ au dessus de vent direction MArtin Bush Hutte",
      "url": "/topos/photos/1087.jpg",
      "auteur": {
        "id": "2629",
        "pseudo": "petitbou"
      }
    },
    "2": {
      "id": "1088",
      "com": "Descente du Similaun",
      "url": "/topos/photos/1088.jpg",
      "auteur": {
        "id": "2629",
        "pseudo": "petitbou"
      }
    }
  }
}