{
  "id": "8295",
  "nom": "Cime de Bolofré, Couloir S-SE dit &quot;le petit Balafré&quot;",
  "orientation": "SE",
  "denivele": "1250",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "1738",
    "nom": "St Etienne de Tinée",
    "altitude": "1130",
    "acces": "Vallée de la Tinée - 90 Km de Nice",
    "latlon": [
      "44.2538",
      "6.92439"
    ]
  },
  "sommets": {
    "1": {
      "id": "3621",
      "nom": "Cime de Bolofré",
      "altitude": "2827",
      "latlon": [
        "44.2226",
        "6.83477"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, casque, un piolet en en-cas.",
  "presentation": "Le plus simple et le plus court des couloirs de ce sommet.\r\n",
  "itineraire": "Le départ idéal se fera un peu avant les vacheries de Demandols quand la route est déneigée, donc plutôt au printemps. 4x4 recommandé pour cette piste ou VTT / VTTAE.\r\nSinon il faudra partir du terminus de la route praticable (1320m) au niveau de la fabrique de confiture et remonter cette longue piste (ajout de 300m D+ pour presque 5 km, VTTAE fortement recommandé si pas ou peu d'enneigement !).\r\nDes vacheries, suivre le GR (sous-bois) jusqu'à un replat (1860m) et descendre en traversée dans une clairière jusqu'au lit de la rivière.\r\nMonter jusqu'à la grange (1880m) et suivre l'épaule évidente au-dessus (sud ouest) pour sortir sur le plateau sous la cime de Pal (2100m). \r\nA partir de là entrer dans le vallon de Bolofré (nord ouest) et le remonter jusqu'au premier goulet évident (nord). Le remonter sur 100m jusqu'à une crête qui marque la fin de cette première partie puis descendre 5 m pour prendre pied dans le couloir principal.  Le remonter (300m) pour sortir au niveau de la baisse de l'Escaillon. \r\nContinuer facilement jusqu'au sommet.\r\n\r\nPour la descente, bien suivre l'itinéraire de montée (remonter les 5m à pied), ne pas continuer car le bas du couloir se termine par un ressaut de 5m. (peut être comblé par les avalanches ?...)\r\n",
  "remarques": "Un autre accès plus facile existe en remontant la face N de la Cime de Pal jusqu'au plateau suspendu (2345m), puis par un mini couloir rejoindre la crête et traverser à niveau pour prendre pied dans le haut du vallon de Bolofré sous la baisse de l'Escaillon.",
  "biblio": "",
  "auteur": {
    "id": "3719",
    "pseudo": "ciaisg"
  },
  "photos": {
    "1": {
      "id": "6691",
      "com": "&quot;Le petit Balafré&quot;\r\n4.2 E2 400m",
      "url": "/topos/photos/6691.jpg",
      "auteur": {
        "id": "3719",
        "pseudo": "ciaisg"
      }
    }
  }
}