{
  "id": "261",
  "nom": "Mont d'Armenaz, versant sud Ouest",
  "orientation": "SW",
  "denivele": "1368",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "237",
    "nom": "Bellevaux",
    "altitude": "800",
    "acces": "Chambéry &gt; St Pierre d'Albigny &gt; Col du Frêne &gt; Ecole &gt; vallon de Bellevaux<div>&nbsp;Attention: parking souvent saturé. Se garer au parking d'hiver à l'entrée du vallon, 300 m après le hameau de Carlet (route fermée par Arrêté Municipal en hiver)</div>",
    "latlon": [
      "45.6385",
      "6.19243"
    ]
  },
  "sommets": {
    "1": {
      "id": "31",
      "nom": "Mont d'Armenaz",
      "altitude": "2158",
      "latlon": [
        "45.6279",
        "6.2375"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Boucle de combe Fort",
      "denivele": "1368",
      "ski": "3.1",
      "orientation": "N",
      "description": "Du sommet descendre plein Est jusqu'au point 2080 et basculer dans la face Nord de la combe Fort. Attention, 2 passages seulement (barres rocheuses sinon) permettent d'accéder à la combe, soit après 100m de descente en tirant tout à droite en travers, soit en restant bien dans l'axe jusqu'à voir un passage faible sur la droite. ensuite rejoindre le sentier d'été et le suivre jusqu'en bas. retour à Bellevaux par la route enneigée.   "
    }
  ],
  "materiel": "Couteaux.",
  "presentation": "",
  "itineraire": "Du parking situé à 868m, prendre le large sentier en direction de la combe de l'Arclusaz. A 900m laisser à l'W le sentier de l'Arclusaz et prendre plein S en direction du mont d'Armenaz et de la chapelle ND de Bellevaux (Passer sur un petit pont pour remonter rive gauche le ruisseau jusqu'à celle-ci). Ensuite remonter en rive droite par le large sentier SE. Suivre alors sur la gauche le sentier du mont Armenaz. Après une traversée plein S, on remonte des pentes soutenues (30°) jusqu'à un petit col. De là, on voit la belle face Ouest du Mont d'Armenaz avec le Mont Pécloz à gauche. Remonter cette face (pente à 30° puis 35° sur la fin) en tirant vers le col entre le Mont d'Armenaz et le Pécloz. Suivre ensuite l'arête jusqu'au sommet sur la droite.\r\n\r\nDescente directement par la face Ouest, sous le sommet.",
  "remarques": "La route du Chéran est très rarement dégagée et s'aventurer au delà du parking sans 4x4 est risqué. De plus, la circulation au delà du point 790 est interdite.",
  "biblio": " Toponeige ABC, course E17 (Volopress)",
  "auteur": {
    "id": "108",
    "pseudo": "Cam76"
  },
  "photos": {
    "1": {
      "id": "124",
      "com": "Face Ouest de l'Armenaz",
      "url": "/topos/photos/124.jpg",
      "auteur": {
        "id": "108",
        "pseudo": "Cam76"
      }
    },
    "2": {
      "id": "4128",
      "com": "Armenaz, SW et SE",
      "url": "/topos/photos/4128.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}