{
  "id": "2383",
  "nom": "Grand Coin, Traversée NW &gt; SW",
  "orientation": "SE",
  "denivele": "1320",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": "/topos/gpx/2383.gpx",
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "1073",
    "nom": "Col du Chaussy (Montpascal)",
    "altitude": "1533",
    "acces": "Depuis Saint-Jean de Maurienne, suivre la direction Hermillon. dans le village, suivre la D77 direction Le Châtel, Montvernier, puis Montpascal (1410m) / Col du Chaussy (1533m). Route en principe toujours dénneigée jusqu'au col du Chaussy (Foyer de ski de fond)",
    "latlon": [
      "45.3437",
      "6.35625"
    ]
  },
  "sommets": {
    "1": {
      "id": "1120",
      "nom": "Grand Coin",
      "altitude": "2730",
      "latlon": [
        "45.3457",
        "6.4022"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Depuis Montpascal, monter dans les pentes orientées sud de l'Alpettaz (1774m), où l'on rejoint la crête. Suivre le chemin en forêt, assez étroit, abrité du soleil et déboucher au Plan du Sapey à la base du ressaut côté 2155 m, qui se contourne, à la montée, par la gauche. Retourner ensuite à la crête de Coin Lognan, qui se redresse par un passage dans des gendarmes, avant de déboucher sur les pentes supérieures. Une arête un peu plus aérienne et redressée conduit à la pyramide de Lognan (2696m), d'où se réalise la traversée jusqu'au Grand Coin, en restant sur le fil (corniches possibles).<br>\nDepuis le sommet, descente en traversée par la Bellecombe orientée SW. En fonction des conditions de neige, descendre à droite (45°) ou à gauche (35°) du bastion rocheux dénommé le Coin du Chatel (2367m). Grande pente large des Chanaisons, où l'on retrouve le chemin de retour à Montpascal (traversée à niveau direction NW / W).  ",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "3233",
    "pseudo": "Pja"
  },
  "photos": {
    "1": {
      "id": "1329",
      "com": "Arrête Lognan - Grand Coin",
      "url": "/topos/photos/1329.jpg",
      "auteur": {
        "id": "3233",
        "pseudo": "Pja"
      }
    },
    "2": {
      "id": "1330",
      "com": "La Crête Lognan - Grand Coin vue de Montpascal",
      "url": "/topos/photos/1330.jpg",
      "auteur": {
        "id": "3233",
        "pseudo": "Pja"
      }
    }
  }
}