{
  "id": "344",
  "nom": "Grand Miceau, Couloir Nord",
  "orientation": "N",
  "denivele": "1250",
  "dif_ski": "5.1",
  "expo": "2",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "19",
    "nom": "Les Etaves",
    "altitude": "1430",
    "acces": "Autoroute de la maurienne, sortie col du glandon, revenir un peu sur ses pas par la D74 &gt; St Rémy de Maurienne &gt; Route des Etaves jusqu'a la neige (la route n'étant pas déneigée, le départ peut être très bas en saison ...)",
    "latlon": [
      "45.3863",
      "6.2342"
    ]
  },
  "sommets": {
    "1": {
      "id": "94",
      "nom": "Grand Miceau",
      "altitude": "2660",
      "latlon": [
        "45.3711",
        "6.20655"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Traversée E -&gt; N",
      "denivele": "1250",
      "ski": "5.1",
      "orientation": null,
      "description": "Atteindre le sommet du Grand Miceau par la [url=http://www.skitour.fr/topos/grand-miceau,2728.html]Face Est[/url] et redescendre par la Face Nord. Le couloir du haut de la face N qui permet de rejoindre la crête se situe quelques mètres plus loin sur l'arête qui relie le sommet de la Face Est au véritable sommet. Si ce couloir n'est pas assez enneigé, ne pas hésiter à redescendre le couloir d'accès du haut de la face E et aller récupérer la Face N un peu plus  bas."
    }
  ],
  "materiel": "piolet, crampons.",
  "presentation": "",
  "itineraire": "Du bout de la route, aller en direction de la passerelle puis suivre en gros le ruisseau d'arpingon (passage pénible dans les vernes).\r\nVers 1700 s'orienter sud-ouest pour franchir ou bon vous semblera un premier verrou (plusieurs passages possibles). puis un deuxième, plus raide.\r\nSuivre la croupe au dessus vers le lac 2233 puis repérer plein sud une face assez complexe dont le sommet (central du grand miceau) correspond au A de Miceau sur IGN. De la gauche vers la droite : Un large couloir, puis la face proprement dite, avec au moins 3 possibilités, toutes de difficulté équivalente et assez exposés. Voir la photo de la face.",
  "remarques": "Super sommet ou l'on est presque sur de ne trouver personne. A réaliser par temps froid, la début de l'itinéraire est Est et mieux vaut y viser la poudreuse ! ",
  "biblio": "Volopress Belledonne E2 p204.",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "1",
      "com": "Tracé des 3 itinéraires évidents pour la face nord du Miceau.",
      "url": "/topos/photos/1.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "448",
      "com": "L'ensemble de la Face Nord du grand Miceau (du sommet Est à gauche au sommet Ouest à droite).",
      "url": "/topos/photos/448.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}