{
  "id": "1787",
  "nom": "Pointe de l'Aup du Pont, versant sud",
  "orientation": "S",
  "denivele": "1575",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "20",
    "nom": "Les Roches",
    "altitude": "1138",
    "acces": "Départ: Saint-Colomban des Villards (Les Roches)\r<div>Vallée de la Maurienne &gt; Saint Etienne de Cuines &gt; vallée des Villards &gt; Saint-Colomban des Villards &gt; Les Roches\r</div><div>Parking: \r</div><div>1. A l'entrée du hameau des Roches, sur la gauche de la route des Roches au niveau des conteneurs poubelles. \r</div><div>2. Parking entre les Roches et Valmaure. Traverser le hameau des Roches. A la sortie du hameau des Roches faire 100 m en direction de Valmaure. Se garer sur la droite de la route \r</div><div>3. A gauche sur la route de la Perrière, à proximité de la base de loisirs\r</div><div>Attention: le parking du Pont des Roches et celui en direction de la Sausse sont réservés aux riverains.&nbsp;</div>",
    "latlon": [
      "45.2904",
      "6.21708"
    ]
  },
  "sommets": {
    "1": {
      "id": "1253",
      "nom": "Pointe de l'Aup du Pont",
      "altitude": "2713",
      "latlon": [
        "45.318",
        "6.1843"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Pointe 2613m",
      "denivele": "1480",
      "ski": "3.2",
      "orientation": "SE",
      "description": "Idem jusqu'au replat à 2000m, puis prendre tout droit, le couloir évident orienté Sud. A la sortie de celui-ci suivre sur la gauche (NW) les vallonnements qui mènent au sommet 2613m (s'atteint facilement par la droite, courte escalade rocheuse sur la gauche). Descente par le même itinéraire."
    }
  ],
  "materiel": "Couteaux ou crampons éventuellement nécessaires",
  "presentation": "",
  "itineraire": "Des Roches, emprunter le chemin WNW en forêt qui donne accès à la combe que l'on remonte indifféremment rive gauche ou rive droite jusqu'à l'Orselle (1719 m). Quitter alors le fond de la combe pour s'engager dans des pentes S suivies d'un replat (2000 m). Laisser à main gauche l'itinéraire qui conduit au Col des Fontaines pour gravir (NE) une large pente soutenue qui donne accès à un vallon suspendu que l'on remonte jusqu'à 2450 m pour contourner l'éperon rocheux par la droite et en faire le tour. Finir par une traversée sous la pointe du Villonet donnant accès à la pente S finale.",
  "remarques": "[i]Variante[/i] possible après le replat (2000m) : gravir le couloir visible droit devant (difficulté accrue et crampons nécessaires). Alors on contourne l'éperon rocheux par la gauche et on se retrouve directement sous la pente SE terminale",
  "biblio": "",
  "auteur": {
    "id": "1532",
    "pseudo": "veloski"
  },
  "photos": {
    "1": {
      "id": "4018",
      "com": "En rouge, l'itinéraire de montée, en Bleu, une variante de descente et en Vert, l'itinéraire de la Pte 2613m.",
      "url": "/topos/photos/4018.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}