{
  "id": "8516",
  "nom": "Ruchstock, normale",
  "orientation": "N",
  "denivele": "1560",
  "dif_ski": "4.2",
  "expo": "3",
  "difficulte": "PD-",
  "gpx": "/topos/gpx/8516.gpx",
  "massif": {
    "id": "40",
    "nom": "Alpes de Suisse Centrale"
  },
  "depart": {
    "id": "455",
    "nom": "Oberrickenbach (Bannalpsee)",
    "altitude": "1587",
    "acces": "De Lucerne prendre la route de Engelberg, jusqu'à Wolfenschiessen (25 km), aller à Oberrichenbach, la prendre une Cabine pour Bannalp (1587).",
    "latlon": [
      "46.8701",
      "8.42574"
    ]
  },
  "sommets": {
    "1": {
      "id": "6235",
      "nom": "Ruchstock",
      "altitude": "2813",
      "latlon": [
        "46.8565",
        "8.47067"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "crampons pour la partie finale sous le sommet",
  "presentation": "Course classique a 30 min de Lucerne, 1h de Zurich. Super coin bien oriente au Nord, garde la neige bien froide.\r\nPlein d'autres sommets autour.",
  "itineraire": "De la cabine remonter légèrement la petite piste de ski direction E et redescendre S vers le refuge (bergghaus Unrerstaffel), gros bloc de beton très visible. Remonter le vallon en face plein Nord en tournant légèrement sur la gauche. Vers 2340 m tourner à droite pour aller dans le vallon adjacent. Traverser direction plein sud pour se trouver sous la pente d’un petit couloir (35-40). Le remonter plutôt sur sa droite. Arriver au col entre Hasenstock et Ruchstock. Remonter la pente à droite du col pour aller au sommet du Ruchstock (crampons utile), pente a 40-45 et exposée (E3). Passer la petite barre rocheuse par la droite puis rechausser les skis pour le sommet (court).\r\nDu sommet on redescend direct vers la barre rocheuse (au centre) et on peut passer la petite corniche (si en conditions), ensuite 100 m pour rejoindre le col (45 degres et E3).\r\nDu col redescendre le couloir de monter (généralement en très bonne neige), possibilité de descendre plein est (4.3 E3 pour une variante). Rejoindre le replat a 2350m et traverser plein ouest pour rejoindre le col en face. De la soit redescendre à la cabine par le vallon au-dessus de Banalpsee ou remonter au sommet du Lauchernstock. \r\nDe ce sommet redescendre le jolie vallon Nord vers le Banalpsee.\r\n",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "27241",
    "pseudo": "SylvZ"
  },
  "photos": {
    "1": {
      "id": "6903",
      "com": "vue d'ensemble de l'itineraire, a gauche le ruchstock au centre derriere le lauchernstock",
      "url": "/topos/photos/6903.jpg",
      "auteur": {
        "id": "27241",
        "pseudo": "SylvZ"
      }
    }
  }
}