{
  "id": "8606",
  "nom": "Tour de la Petite Miaz",
  "orientation": "W",
  "denivele": "1250",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "2430",
    "nom": "Les Troncs",
    "altitude": "1180",
    "acces": "Aller au Gd Bornand, puis prendre la route de la vallée du Bouchet jusqu'à son terminus",
    "latlon": [
      "45.951",
      "6.51781"
    ]
  },
  "sommets": {
    "1": {
      "id": "6328",
      "nom": "La Petite Miaz",
      "altitude": "2359",
      "latlon": [
        "45.9391",
        "6.53458"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux peuvent être utiles dans la pente raide peu après le départ",
  "presentation": "Boucle esthétique autour du sommet fendu de la Petite Miaz par la combe du Charvet",
  "itineraire": "<div><u><strong>Montée:</strong></u></div>Départ des Troncs, suivre la piste de ski de fond au début, une fois arrivé au bout du vallon traverser le ruisseau issu du Col de l'Oulettaz.<div>Monter ensuite en direction Sud-Est dans des pentes raides souvent en neige dure et raclées par les skieurs à la descente.</div><div>Arrivé en haut de la pente vers 1550m, bifurquer à droite et prendre le chemin d'été en direction SSO qui passe au dessus des falaises (filet de protection souvent en place, main droite à la montée). Vers le point 1621m, se diriger SSE sous la fin de la pente Ouest issue du Mont Charvet et rejoindre ainsi le bas de la combe du Charvet.</div><div>Monter la combe en se dirigeant rive gauche (trace bleue IGN) jusqu'à environ 2150m après un ressaut. Là, contourner la Petite Miaz par le Sud puis l'Est jusqu'à atteindre un petit col à 2311m. Ensuite direction NE jusqu'au point 2403m au pied du Mont Charvet.</div><div><br></div><div><u><strong>Descente:</strong></u></div><div>Du point 2403m, descendre entre la face Sud du Mont Charvet et la face Nord de la Petite Miaz&nbsp;<span style=\"letter-spacing: 0.48px;\">en tirant à gauche pour éviter quelques rochers. Rejoindre une belle pente orientée Ouest: la combe de la Petite Miaz.</span></div><div><span style=\"letter-spacing: 0.48px;\">On retrouve ensuite la combe du Charvet et la trace de montée que l'on rejoint vers 1800m, puis continuer la descente direction N jusqu'à retrouver le haut de la pente raide de montée en neige dure et raclée.</span></div><div><span style=\"letter-spacing: 0.48px;\">Continuer de suivre l'itinéraire de montée jusqu'aux Troncs.</span></div>",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "23960",
    "pseudo": "magou"
  },
  "photos": {
    "1": {
      "id": "7022",
      "com": "Le sommet fendu Petite Miaz que l'on contournera par la droite à la montée",
      "url": "/topos/photos/7022.jpg",
      "auteur": {
        "id": "23960",
        "pseudo": "magou"
      }
    }
  }
}