{
  "id": "1061",
  "nom": "Dents de Bédina, Boucle Bédina Est &gt; Jas des Lièvres W",
  "orientation": "T",
  "denivele": "1540",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "86",
      "nom": "Dents de Bédina",
      "altitude": "2430",
      "latlon": [
        "45.2367",
        "6.0238"
      ]
    },
    "2": {
      "id": "107",
      "nom": "Jas des Lievres",
      "altitude": "2325",
      "latlon": [
        "45.2319",
        "6.0171"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Traversée SE &gt; W",
      "denivele": "1340",
      "ski": "4.2",
      "orientation": "W",
      "description": "Montée : Suivre l\\'itinéraire qui monte au Habert de Aiguebelle puis aux lacs du Vénétier. Remonter ensuite la face E pour gagner la brèche à droite de la Dent de Bédina. nnDescente : Descendre le couloir court et étroit sur le haut (45°/100m) puis tirer à main gauche pour éviter un système de barres. Continuer à tirer vers la gauche pour rejoindre la colonie de vacances (1553m) et suivre la piste forestière pour revenir à la voiture."
    }
  ],
  "materiel": "crampons + piolet",
  "presentation": "",
  "itineraire": "De Prabert, monter vers la colonie de vacances (le Pré de l'Arc) et basculer de l'autre côté de la montagne du Pré de l'Arc dans la combe de Bédina (sous les dents). On remonte toute la combe par la gauche (orographiquement) jusqu'à la brêche de Bédina. Une barre rocheuse à contourner et un petit couloir (assez raide) à remonter. À la brêche, prendre à gauche pour atteindre la dent blanche de Bédina.<br><br>\nDe là on redescend dans le vallon du Vénétier versant Est. Selon l'horaire et la qualité de la neige, on peut descendre plus ou moins bas.<br><br>\nOn remonte ensuite au Jas des lièvres par son couloir Sud-Est.<br><br>\nDescente finale par un des couloirs partant du Jas du Lièvre vers la combe de Bédina. Par exemple le couloir Nord dont le départ est sur l'arête de Planijean un peu en dessous du Jas.<br><br>\nPuis, selon la neige, on retourne à la voiture en re-passant par la colonie ou en basculant sur la face Sud du Jas.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "564",
    "pseudo": "fr. Timothée Lagabrielle op"
  },
  "photos": {
    "1": {
      "id": "3709",
      "com": "en rouge couloir de la Dent Blanche 4.2, en bleu couloir de la Dent noire 4.1, en jaune couloir du Jas des Lievres 3.3 depuis Prapoutel",
      "url": "/topos/photos/3709.jpg",
      "auteur": {
        "id": "8485",
        "pseudo": "cherko"
      }
    }
  }
}