{
  "id": "1824",
  "nom": "Roc Rouge, couloir E en boucle",
  "orientation": "NE",
  "denivele": "700",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "174",
    "nom": "St François Longchamp (les Perelles)",
    "altitude": "1680",
    "acces": "Chambéry &gt; Aiguebelle &gt; La Chambre (vallée de la Maurienne) &gt; Station de Saint François Longchamp &gt; Batiment de l'équipement sur la route du col de la Madeleine - Les Perrelles 1680 m.",
    "latlon": [
      "45.423",
      "6.3596"
    ]
  },
  "sommets": {
    "1": {
      "id": "438",
      "nom": "Roc Rouge",
      "altitude": "2375",
      "latlon": [
        "45.435",
        "6.3402"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "couloir NE",
      "denivele": "700",
      "ski": "4.1",
      "orientation": null,
      "description": "Montée idem et l'on descend dans l'entonnoir évident au sommet (un peu plus court, un peu moins raide, peut-être plus plaqueux aussi...)."
    }
  ],
  "materiel": "Eventuellement crampons, piolet si l'on a un doute pour le couloir.",
  "presentation": "",
  "itineraire": "Du parking des Perelles, remonter direction NW puis N la combe en pente douce. Vers 1900, obliquer à gauche afin de passer au N de la crête Maxet (2121). On arrive à un replat vers 2100, remonter alors les pentes SE soutenues du Roc Rouge soit directement, soit par un crochet un peu plus à gauche afin de rejoindre une croupe moins raide.\r\nDu sommet, le couloir NE est bien visible (100m à environ 40° assez large), le couloir E un peu plus soutenu démarre juste derrière le petit dôme neigeux de droite. L'entrée se fait soit par le couloir NE puis on bascule à droite au bout d'une vingtaine de mètres, soit à partir d'un petit collet à droite et ensuite une traversée à plat (entrée assez raide, court 50° un peu étroit).",
  "remarques": "On peut aussi monter au sommet par le col Roc Rouge/Louche Percée à droite du sommet puis l'arête N. \r\n\r\nIl peut être intéressant de se garer vers 1550 sur la route du Replat : descente plus skiante moins en traversée.\r\nIl peut être mais intéressant de remonter légèrement un fois le couloir descendu au sommet de Crête Maxet afin d'en descendre les pentes S soutenues.",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "1781",
      "com": "Roc rouge et ses couloirs/variantes",
      "url": "/topos/photos/1781.jpg",
      "auteur": {
        "id": "623",
        "pseudo": "shama"
      }
    },
    "2": {
      "id": "5362",
      "com": "Les 2 lignes possibles du Couloir E et le Couloir NE à droite",
      "url": "/topos/photos/5362.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    }
  }
}