{
  "id": "1792",
  "nom": "Cime de la Plate, Tour antihoraire de la Tête de Cristel",
  "orientation": "T",
  "denivele": "1450",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "415",
    "nom": "St Dalmas le Selvage",
    "altitude": "1500",
    "acces": "De Nice prendre la direction Digne par la vallée du Var. A la fin de la double voie du défilé de Chaudan tourner à droite en direction du col de la Bonette et remonter la vallée de la Tinée. Dépasser St Etienne de Tinée et après 4 km (Pont Haut) prendre à gauche vers St Dalmas le Selvage.",
    "latlon": [
      "44.2834",
      "6.86678"
    ]
  },
  "sommets": {
    "1": {
      "id": "1439",
      "nom": "Cime de la Plate",
      "altitude": "2770",
      "latlon": [
        "44.29",
        "6.78333"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "90",
      "nom": "Refuge de Sestrière",
      "altitude": "2000",
      "latlon": [
        "44.295",
        "6.8235"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Boucle dans le sens horaire",
      "denivele": "1450",
      "ski": "2.3",
      "orientation": "T",
      "description": "Même itinéraire, mais dans le sens inverse."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De St Dalmas le Selvage rejoindre le refuge de Sestrière en suivant la route du col de la Moutière (quelques lacets peuvent être évités en coupant en forêt par le sentier balisé en jaune). Cette route est fréquemment damée jusqu'à 1800-1900 m ce qui assure une descente sans trop de problèmes, surtout en cas de faible enneigement.\r\nDu refuge remonter le vallon de Sestrière en suivant la route et vers 2350m se diriger vers le SW pour atteindre le col de l'Escuzier.\r\nDescendre d'une centaine de mètres dans le vallon de la Braissette en traversant vers la gauche (S), puis remonter, toujours vers le S, en direction du col de Cime Plate. Du col, gagner rapidement le sommet de la Cime de la Plate à l'W.\r\nDu sommet, rejoindre le col et descendre versant Sud puis par un traversée à flanc, atteindre le replat sous le col de la Braïsse.\r\nFranchir le col, et descendre dans le vallon de la Braïsse pour rejoindre, après avoir traversé un bois de mélèzes éparses, l'itinéraire de montée à proximité du refuge de Sestrière.\r\n\r\n",
  "remarques": "La boucle peut être réalisée dans l'autre sens. Difficulté similaire.\r\n\r\n[color=red]Vigilance : zone d’hivernage du Tétras-lyre[/color]\r\nLe Parc national du Mercantour propose une déviation en haut du vallon de la Braisse, sous le col du même nom, pour créer une zone de quiétude pour le tétras-lyre, dont la population a fortement diminué : [url=http://www.mercantour.eu]Plus d'info et carte (à venir)[/url]\r\n[url=http://www.mercantour.eu/images/photos_articles/tinee_finale_web.jpg][img]http://www.mercantour.eu/images/photos_articles/tinee_finale_web.jpg[/img][/url]",
  "biblio": "",
  "auteur": {
    "id": "1752",
    "pseudo": "Phil'Ô"
  },
  "photos": {
    "1": {
      "id": "812",
      "com": "Vu depuis le col de l'Escuzier, itinéraire vers le col de cime plate",
      "url": "/topos/photos/812.jpg",
      "auteur": {
        "id": "1752",
        "pseudo": "Phil'Ô"
      }
    }
  }
}