{
  "id": "898",
  "nom": "Capu Falu, Versant SW",
  "orientation": "SW",
  "denivele": "1480",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "33",
    "nom": "Corse"
  },
  "depart": {
    "id": "463",
    "nom": "Calasima - route de la grotte des Anges",
    "altitude": "1061",
    "acces": "Se rendre au village d'Albertacce dans le Niolo par la D 84. Soit à partir de Francardo sur l'axe Bastia-Corte, soit via le col de Vergio si le départ s'effectue d'Ajaccio.\r\nD'Albertacce, prendre la D 318 jusquà Calasima. Traverser le village et poursuivre jusqu'à la stèle dédiée à deux pilotes de canadair décédés en 1970 (point coté 1061). Stationnement sur le petit parking. Si la piste qui prolonge la route est déneigée, elle est praticable avec une voiture légère jusqu'à un terre-plein situé à une altitude de 1150m.",
    "latlon": [
      "42.3309",
      "8.93154"
    ]
  },
  "sommets": {
    "1": {
      "id": "712",
      "nom": "Capu Falu",
      "altitude": "2540",
      "latlon": [
        "42.3687",
        "8.9297"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux. Piolet, crampons et corde indispensables si l'on désire réaliser l'escalade sommitale.",
  "presentation": "",
  "itineraire": "De la stèle située au point coté 1061, remonter la piste forestière jusqu'à la première épingle à cheveux (alt. 1210m). Prendre le sentier qui passe à proximité de la grotte de Anges. Vers 1260m, le sentier longe la piste forestière. S'orienter alors vers le NE et recouper par 3 fois la piste pour atteindre le lit du ravin d'Erbariccia. Monter par la rive orographique droite du thalweg jusqu'à l'altitude 1360m et obliquer vers le N afin d'aboutir aux bergeries ruinées d'Erbariccia (point coté 1460m). Se diriger ensuite vers l'E pour effectuer une traversée ascendante dans les pentes NW du Monte Albanu, d'abord dans une forêt de pins Larici puis en terrain dégagé. On atteint ainsi les anciennes bergeries de Tilarba (alt. 1655m). Monter alors en direction NE une large pente et contourner par la droite quelques petits reliefs rocheux. Vers 1850m d'altitude obliquer vers le NW et rejoindre la partie supérieure du ravin de Solajolu par une nouvelle et longue traversée ascendante. On touche généralement le lit de ce torrent à une altitude d'environ 2000m. Le ruisseau disparait vers 2100m d'altitude.  Il se prolonge par la belle pente SW du Capu Falu que l'on remonte jusqu'à un petit col situé à 2440m d'altitude sur l'arête S du Capu Falu (voir photo jointe). Les skis doivent généralement être déposés à ce niveau.\r\nLe sommet du Capu Falu peut être atteint par une escalade en mixte. Remonter d'abord vers le N en direction de gros rochers situés sur l'arête SW du sommet. Traverser à leurs pieds par le haut de petits couloirs dominants le versant S (passages exposés) et gagner une antécime proche du sommet. Suivre alors une petite arête aérienne pour atteindre le sommet (cotation alpinisme PD).",
  "remarques": "Un itinéraire à réaliser pour la belle pente terminale et pour la vue magnifique sur la &quot;Grande Barrière&quot; entre Paglia Orba et Punta Minuta.\r\nLe bon créneau horaire de descente n'est pas facile à determiner car la partie médiane de l'itinéraire se rechauffe bien avant la pente finale et la zone inférieure.",
  "biblio": "",
  "auteur": {
    "id": "706",
    "pseudo": "Jean-Chris"
  },
  "photos": {
    "1": {
      "id": "72",
      "com": "La pente SW du Capu Falu",
      "url": "/topos/photos/72.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    },
    "2": {
      "id": "1732",
      "com": "L'itinéraire du Capu Falu",
      "url": "/topos/photos/1732.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    }
  }
}