{
  "id": "1712",
  "nom": "Pointe Côte de l'Ane, Couloir NE et Tour par le Trou de l'Ane",
  "orientation": "T",
  "denivele": "1400",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "677",
    "nom": "Estenc (Lacet après le Refuge de la Cantonnière)",
    "altitude": "1850",
    "acces": "De Nice, prendre la RN 202, puis bifurquer en direction de la vallée du Var (col de la Cayolle). Aller jusqu'aux sources du Var. La route en hiver est fermée à partir du pont situé juste après le lacet au dessus du refuge de la Cantonnière (Alt 1911 m). Le parking est celui situé dans l'épingle qui se trouve juste après le refuge.",
    "latlon": [
      "44.2448",
      "6.75712"
    ]
  },
  "sommets": {
    "1": {
      "id": "1374",
      "nom": "Pointe Côte de l'Ane",
      "altitude": "2916",
      "latlon": [
        "44.2446",
        "6.8028"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Tour par le Sommet de Sanguineirette",
      "denivele": "1600",
      "ski": "4.1",
      "orientation": "T",
      "description": "Du point 2700m, rejoindre par l\\'arête SE le Sanguineirette. Du sommet, descendre le couloir SW (38°/200m - 3.3) pour rejoindre la combe de Cartairet."
    },
    {
      "id": 2,
      "nom": "Par le Vallon de Sanguinière",
      "denivele": "1016",
      "ski": "2,3",
      "orientation": "S",
      "description": "Depuis la cabane de la Sanguinière, bifurquer à droite  en prenant la passerelle et monter le vallon SE en se tenant légèrement sur le coté gauche. 3, 4 couloirs sur la gauche sont praticables si les conditions sont requises. Sinon, pousser jusqu\\'au fond du valloni et contourner par la gauche le dernier rocher.\\nPasser ensuite au dessus des barres vers le NW et remonter la combe vers le NE en tirant à droite pour aboutir à un replat. Le sommet est 200 m plus loin.\\nA faire par neige stabilisée.\\nCrampons/Piolets indispensables pour les couloirs des barres inférieures et supérieures."
    },
    {
      "id": 3,
      "nom": "Pointe Côte de l\\'Ane Couloir NE, et Tour du Fort Carra par le col de la Roche Trouée",
      "denivele": "1600",
      "ski": "4.1",
      "orientation": "T",
      "description": "Suivre le Topo principal pour le Sommet de Pointe Côte de l\\'Âne puis descendre le couloir NE (40° sur 200m, départ à 45° corniche) jusqu\\'au Trou de l\\'Ane (2400m). De là, descendre dans le vallon de Gialorgue jusqu\\'à 2100m, suivre ensuite la voie normale pour le Col de la Roche Trouée (2583m) en passant par le Refuge de Gialorgues. De la descendre le vallon de Gorgias pour rejoindre les cabanes de Sanguinière et le point de départ."
    },
    {
      "id": 4,
      "nom": "Traversée E&amp;gt;W",
      "denivele": "1400",
      "ski": "3.2",
      "orientation": "T",
      "description": "Traversée sur Estenc depuis Saint-Dalmas le Selvage\\n\\nMontée : Celle du topo principal\\nDescente : Revenir sur la crête W puis descendre la grande pente SW (400m au dessus d\\'une barre) puis vers 2600m soit descendre à flanc à gauche pour contourner la barre soit la franchir directement par un petit couloir SW. On rejoint le vallon de Gorgias qui ramène NW à la passerelle près de la cabane de Sanguinière. De là descendre SW jusqu\\'à Estenc."
    }
  ],
  "materiel": "Casque, crampons selon couloir remonté et piolets",
  "presentation": "",
  "itineraire": "D'Estenc suivre la route de la Cayolle jusqu'à l'épingle cotée 1982m, puis prendre NE en direction des cabanes de Sanguinière. Des cabanes, continuer NE jusqu'à traverser un pont puis prendre SE vers le vallon de Gorgias.<br>\nPasser au pied de la face SW de la Pointe du Trou de l'Ane puis longer les barres soutenant sa combe SW.<br>\nLaisser un premier grand couloir, et gravir le second (~2330m) pour atteindre la combe suspendue que l'on remonte jusqu'à la crête reliant la Pte du Trou de l'Ane et la Pte Côte de l'Ane. Rejoindre le sommet par l'arête.<br>\nDescendre le couloir NE (40° sur 200m, départ à 45° corniche) jusqu'au Trou de l'Ane (2400m). De là, remonter NW vers le point coté 2700m sur la crête entre la Pointe du Trou de l'Ane et le Sanguineirette.<br>\nDe la crête, 4 couloirs peuvent être descendus pour rejoindre la combe de Cartairet. Le plus évident est celui du point 2700m (42° sur 100m) <br>\nDe la combe de Cartairet descendre SW pour rejoindre l'itineraire de montée.",
  "remarques": "Ce circuit offre de multiples [i]variantes[/i] du fait du nombre de couloirs disponibles aussi bien à la montée qu'à la descente. (difficultée de 3.3 à 4.2)",
  "biblio": "",
  "auteur": {
    "id": "583",
    "pseudo": "matB"
  },
  "photos": {
    "1": {
      "id": "3336",
      "com": "Vue d'ensemble des couloirs.",
      "url": "/topos/photos/3336.jpg",
      "auteur": {
        "id": "593",
        "pseudo": "Mick"
      }
    },
    "2": {
      "id": "5961",
      "com": "Couloir SSW de la Pointe de Cote de l'Ane",
      "url": "/topos/photos/5961.jpg",
      "auteur": {
        "id": "5441",
        "pseudo": "Ruth"
      }
    }
  }
}