{
  "id": "1323",
  "nom": "Grand Perron des Encombres, Couloir N en Boucle",
  "orientation": "T",
  "denivele": "1500",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "47",
    "nom": "Beaune",
    "altitude": "1325",
    "acces": "Autoroute A43-&gt;Saint Jean de Maurienne -&gt;Saint Michel de Maurienne-&gt;Beaune.\r\n\r\nDépart pour les Encombres par la route de la Planchette, selon le déneigement naturel (en fin de saison jusqu'à Chaburtan, 1465m)",
    "latlon": [
      "45.2513",
      "6.4721"
    ]
  },
  "sommets": {
    "1": {
      "id": "388",
      "nom": "Grand Perron des Encombres",
      "altitude": "2825",
      "latlon": [
        "45.2973",
        "6.4503"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "511",
      "nom": "Le Shantoné (supprimer)",
      "altitude": "1",
      "latlon": [
        "0",
        "0"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Perronnet, Couloir sud-ouest",
      "denivele": null,
      "ski": "3.3",
      "orientation": null,
      "description": "Permet de terminer joliment la boucle. Du petit col des Encombres monter au Perronnet et en descendre pas cet évident couloir qui rejoint la descente classique."
    }
  ],
  "materiel": "Une paire de crampons peut être utile pour le sommet.",
  "presentation": "Belle boucle ensoleillée sur la première partie avec un beau couloir en général en neige froide.",
  "itineraire": "Monter au hameau de Charbutan puis aux maisonnettes de Bordeau. Poursuivre au N, un peu de végétation se négocie sans souci. Les pentes s'inclinent progressivement, on croise Lèchepre, puis soit gagner le Petit Col des Encombres, soit partie dans les pentes SE. Les 2 traces se rejoignent à proximité d'un gendarme de cargneule caractéristique (2588m), par des ressauts plus raides on gagne le sommet.\r\n\r\nDescendre le couloir un peu tournant; en bas du cône (2450m), tirer à droite toute pour retrouver le Petit col des Encombres (superbes dolines). On retrouve là ou plus bas la trace de montée que l'on suit jusqu'au départ.",
  "remarques": "Sans doute la meilleure façon de visiter ce couloir tranquille, l'accès tarin est interminable.\r\nEn bas du couloir, si la neige est bonne on peut profiter des pentes inférieures jusque vers 2100m puis repeauter jusqu'au Petit col des Encombres.\r\n\r\n\r\n[i]Autre abord[/i] moins élégant, mécanisé: depuis les remontées mécaniques de la pointe de la Masse,  descendre sur le Petit col des Encombres. Au retour descendre soit sur le Chatelard (D+=750m), soit remonter vers la Pointe de la Masse (D+=1500m).",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "390",
      "com": "Couloir N du Grand Perron des Encombres.",
      "url": "/topos/photos/390.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "2": {
      "id": "399",
      "com": "Itinéraire de montée depuis le petit col des Encombres.",
      "url": "/topos/photos/399.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "3": {
      "id": "974",
      "com": "Couloir sud ouest du Perronnet",
      "url": "/topos/photos/974.jpg",
      "auteur": {
        "id": "323",
        "pseudo": "jib"
      }
    },
    "4": {
      "id": "4684",
      "com": "Couloir nord et pentes inférieures",
      "url": "/topos/photos/4684.jpg",
      "auteur": {
        "id": "5441",
        "pseudo": "Ruth"
      }
    }
  }
}