{
  "id": "1881",
  "nom": "Bec de Marseille, Couloir NW en boucle",
  "orientation": "NW",
  "denivele": "1250",
  "dif_ski": "4.1",
  "expo": "3",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "415",
    "nom": "St Dalmas le Selvage",
    "altitude": "1500",
    "acces": "De Nice prendre la direction Digne par la vallée du Var. A la fin de la double voie du défilé de Chaudan tourner à droite en direction du col de la Bonette et remonter la vallée de la Tinée. Dépasser St Etienne de Tinée et après 4 km (Pont Haut) prendre à gauche vers St Dalmas le Selvage.",
    "latlon": [
      "44.2834",
      "6.86678"
    ]
  },
  "sommets": {
    "1": {
      "id": "1503",
      "nom": "Bec de Marseille",
      "altitude": "2743",
      "latlon": [
        "44.2556",
        "6.84944"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Eventuellement casque et crampons pour le couloir. ",
  "presentation": "",
  "itineraire": "De Saint Dalmas, prendre la route de Gialorgues SW jusqu'au point 1810m, &amp;quot;Les Maisons Ruinées&amp;quot;.  On se trouve alors face à la première partie de l'itinéraire où il faut repérer un passage dans la barre de Bramafort (vers le SE).\r\nDescendre dans le lit du torrent, le traverser au mieux et contourner en écharpe par la droite un ressaut raide. Remonter sur 150m le cône de déjection. En haut du cône, suivre une des deux branches du petit couloir en Y qui permet d'acceder au ravin des Rabions (sortie petit 40°)\r\nSe diriger alors vers le SE et remonter la combe jusqu'au point 2425m (une fois sorti des mélèzes, on apercoit le couloir NW par lequel se fera la descente). Gravir ensuite les pentes vers l'Est pour atteindre un petit couloir (150m à 40°) qui sort sur l'arête au SW du Bec de Marseille.\r\nDu sommet, faire quelques virages sur la pente NE, puis tirer rapidement NW sur un replat pour prendre pied dans le couloir que l'on descend intégralement pour retrouver l'itinéraire de montée au niveau des mélèzes. \r\n\r\n",
  "remarques": "Toute la partie au dessus de la barre de Bramafort se fait en ski suspendu, donc attention à la stabilité du manteau neigeux.",
  "biblio": "",
  "auteur": {
    "id": "583",
    "pseudo": "matB"
  },
  "photos": {
    "1": {
      "id": "892",
      "com": "Vue generale de l'itineraire - Les fleches rouges marquent le couloir NW (photo Muriel - revalpin.over-blog.com)",
      "url": "/topos/photos/892.jpg",
      "auteur": {
        "id": "583",
        "pseudo": "matB"
      }
    },
    "2": {
      "id": "2539",
      "com": "Couloir NW",
      "url": "/topos/photos/2539.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}