{
  "id": "2273",
  "nom": "Mont Llaret, boucle par l'étang de la Balmette",
  "orientation": "T",
  "denivele": "720",
  "dif_ski": "1.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "63",
    "nom": "Cerdagne - Capcir - Conflent"
  },
  "depart": {
    "id": "1030",
    "nom": "Les Angles",
    "altitude": "1658",
    "acces": "Perpignan - Mont-Louis puis D 118\r\nOu D118 par Axat - Formiguères .\r\nEn saison de ski, navette bus inter-stations .",
    "latlon": [
      "42.5749",
      "2.06922"
    ]
  },
  "sommets": {
    "1": {
      "id": "1760",
      "nom": "Mont Llaret",
      "altitude": "2376",
      "latlon": [
        "42.5774",
        "2.03033"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "206",
      "nom": "Cabane de la Balmette",
      "altitude": "2126",
      "latlon": [
        "42.5899",
        "2.01201"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Balmette - Petit Péric - Mont Llaret,  Estany del anec (Etang du Canard )",
      "denivele": "1300",
      "ski": "2.2",
      "orientation": "T",
      "description": "De la cabane de la Balmette partir plein N en direction du Petit Péric visible depuis le refuge .  Longer un ruisseau sur une centaine de mètres, puis remonter un petit talweg et continuer N  à partir de 2200 M par des pentes douces,  en forêt clairsemée  sur la fin, jusqu'à la cote de 2300 M . Ne pas rentrer dans la Coma de Llose qui donne accès au Grand Péric mais partir  NE pour attaquer une large pente un peu plus raide  . Rejoindre le sommet en remontant au mieux cette pente assez fastidieuse . Retour sur la Balmette par le même cheminement ."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Au départ de la Gare des Télécabines rejoindre  par la Piste Verte la route enneigée de l'Etang de la Balmette souvent lissée en hiver. Au terminus de la route (château d'eau) remonter au mieux dans la vallée, rive droite orographique en suivant l'itinéraire d'été. Traverser l'étang de la Balmette et rejoindre la Cabane pastorale du même nom. Passer devant le refuge (W) pour trouver un  vallon qui remonte derrière celui-ci en direction des étangs des Boutassous (non identifiés sur la carte IGN). On monte direction SE jusqu'à la cote de 2220 m environ. On arrive alors sur une crête secondaire à peine marquée issue du Mont Llaret. Changement de direction (SW) pour remonter une pente dégagée et raide sur une cinquantaine de mètres. Revenir dans la forêt (SE) et rejoindre le Mont Llaret, (orientation difficile par mauvaise visibilité ) puis les pistes de la station des Angles (arrivée du téléski de Col Rouge) qui ramènent au point de départ.",
  "remarques": "Balade d'entrainement ou de début de saison réalisable dans les deux sens.",
  "biblio": "&lt;http://www.skitour.fr/topos/puig-peric,2301.html&gt;",
  "auteur": {
    "id": "2104",
    "pseudo": "tucco"
  },
  "photos": {
    "1": {
      "id": "1237",
      "com": "En montant de la Balmette sur le Mont LLaret . ",
      "url": "/topos/photos/1237.jpg",
      "auteur": {
        "id": "2104",
        "pseudo": "tucco"
      }
    }
  }
}