{
  "id": "1675",
  "nom": "Cime de Frémamorte, versant Sud",
  "orientation": "S",
  "denivele": "1150",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "458",
    "nom": "Le Boréon (Parking d'hiver du col de Salèse)",
    "altitude": "1580",
    "acces": "Nice - RN 202 - Vallée de la Vésubie- Saint  Martin de Vésubie- Boréon- parking du col de Salèse (environ 1 km après le parking de ski de fond selon l'enneigement)",
    "latlon": [
      "44.12",
      "7.27398"
    ]
  },
  "sommets": {
    "1": {
      "id": "1335",
      "nom": "Cime de Frémamorte",
      "altitude": "2730",
      "latlon": [
        "44.1567",
        "7.25083"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Éventuellement crampons pour l'arête. ",
  "presentation": "",
  "itineraire": "Du parking, rejoindre le col de Salèse d'abord par la piste puis par le sentier d'été.\r\nDu col, redescendre 50m en versant Nord, puis remonter vers le lac Nègre en suivant le sentier d'été. Avant d'atteindre le vallon qui descend du lac, obliquer à droite pour accéder à un replat vers 2250m. Se diriger vers le NE pour rejoindre le col de Frémamorte (le col est la dépression la plus à gauche. Un blockhaus permet de le repérer à la montée). Du col (2599 m) suivre l'arête SE jusqu'au sommet.\r\nA la descente, traverser au plus près de la face Nord de la Cime de Rogué et en choisissant les combes qui ramènent aux traces de montée sous le col de Salèse. Du col redescendre soit par le vallon par bon enneigement, soit par la piste qui ramène au parking.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "2339",
    "pseudo": "jacques06"
  },
  "photos": {
    "1": {
      "id": "747",
      "com": "Col de Frémamorte (versant sud) vu des lacs de frémamorte",
      "url": "/topos/photos/747.jpg",
      "auteur": {
        "id": "1752",
        "pseudo": "Phil'Ô"
      }
    },
    "2": {
      "id": "748",
      "com": "Le sommet de frémamorte depuis le col homonyme",
      "url": "/topos/photos/748.jpg",
      "auteur": {
        "id": "1752",
        "pseudo": "Phil'Ô"
      }
    }
  }
}