{
  "id": "553",
  "nom": "Le Moucherotte, Couloir Sud-Ouest",
  "orientation": "SW",
  "denivele": "790",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/553.gpx",
  "massif": {
    "id": "10",
    "nom": "Vercors"
  },
  "depart": {
    "id": "189",
    "nom": "St Nizier du Moucherotte (Les Volants)",
    "altitude": "1130",
    "acces": "Depuis grenoble, direction Saint Nizier du Moucherotte. Se garer environ 1 km après le village.",
    "latlon": [
      "45.1528",
      "5.6203"
    ]
  },
  "sommets": {
    "1": {
      "id": "410",
      "nom": "Le Moucherotte",
      "altitude": "1901",
      "latlon": [
        "45.1473",
        "5.6389"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "De l'abribus des Volants (le premier en venant de Saint-Nizier) monter SE le champ pour gagner le large chemin en direction du pas de l'Echelle. Après avoir coupé la piste de ski de fond (que l'on descend à droite sur 200 m), reprendre à gauche le chemin (pancarte Pas de la Bergère). Vers 1400m, le quitter et monter à gauche dans une trouée de la foret (raide). Le couloir est bien repérable grace à des petites falaises de calcaire grises et ocres bordant sa rive droite. Remonter le couloir jusqu'au gendarme caractéristique qui marque la fin des difficultés. Continuer tranquillement entre les pins clairsemés jusqu'à la table d'orientation.",
  "remarques": "A déguster après une grosse chute de neige.\r\n[i]Variantes[/i] :\r\n- Montée par le Pas de l'Echelle (1584m)\r\n- Par très bon enneigement seulement : vers 1400m (trouée dans la forêt), appuyer à droite pour remonter un couloir assez parallèle (plutôt S-SW), moins large mais bien skiable (sauf deux courts passages étroits de 3-4m). Il bute tout en haut sur la dernière barre de rochers que l'on longe à gauche facilement pour rejoindre la sortie du couloir SW.\r\n- Roche Saint Michel, sommet côté 1872: Seulement 29m plus bas que le moucherotte, 700m plus au sud.\r\nA partir du gendarme, au lieu de tirer à gauche, on monte vers la droite pour déboucher dans le beau pré qui est traversé par le GR91. Le sommet se cache derrière les arbres 40m au dessus du GR. Il vaut mieux tirer trop à droite que à gauche car la crête qui rejoint le Moucherotte n'est pas très praticable.  Ce sommet beaucoup moins fréquenté reste plus longtemps vierge de traces...",
  "biblio": "",
  "auteur": {
    "id": "390",
    "pseudo": "shork"
  },
  "photos": {
    "1": {
      "id": "311",
      "com": "Depuis la route de Lans",
      "url": "/topos/photos/311.jpg",
      "auteur": {
        "id": "264",
        "pseudo": "fabrice38"
      }
    }
  }
}