{
  "id": "2088",
  "nom": "Rocca Blanca, Tour et Sommet",
  "orientation": "T",
  "denivele": "1850",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "5",
    "nom": "Ubaye - Parpaillon - Alpes Cozie S"
  },
  "depart": {
    "id": "680",
    "nom": "Fouillouse",
    "altitude": "1885",
    "acces": "De Barcelonnette (par la vallée de l'Ubaye) ou de Guillestre (par le col de Vars) rejoindre St Paul.\nSuivre alors direction Maljasset, et après 4km, prendre à droite une petite route escarpée jusqu'à Fouillouse (parking à l'entrée du village).",
    "latlon": [
      "44.5254",
      "6.79993"
    ]
  },
  "sommets": {
    "1": {
      "id": "1482",
      "nom": "Rocca Blanca",
      "altitude": "3193",
      "latlon": [
        "44.4983",
        "6.86444"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Tour par les 4 cols",
      "denivele": "1400",
      "ski": "2.3",
      "orientation": "T",
      "description": "Un grand voyage autour du sommet en franchissant 4 cols de difficulté classique : Monter au col de Sroppia, puis descendre au fond du vallon comme décrit dans l'itinéraire principal. dépasser le pas de Valounas, et franchir à droite le col (moins raide que Valounas) de Portiola. En descendre le versant Sud Ouest et franchir le col de la Portiolette (ou un collet légèrement au Nord qui permet d'écomiser un repeautage, quelques dizaines de m seulement de remontée)  Rejoindre le grand vallon plat sous la Rocca Blanca, et remonter jusqu'au col du Vallonet où l'on retrouve l'itinéraire de montée.  "
    },
    {
      "id": 2,
      "nom": "Tour et sommet en traversée",
      "denivele": "1850",
      "ski": "4.2",
      "orientation": "T",
      "description": "Même itinéraire jusqu'au sommet de Rocca Blanca. Du sommet tirer en traversée assez haute au dessus de 2 rognons rocheux bien visibles en rive droite de la face SW pour entrer dans la face NW. On évite ainsi les cinquante mètres sommitaux rocheux du sommet N tout en partant au plus haut dans la face NW.\r\nToutes les orientations sont dans le bon sens et on évite ainsi l'AR dans le face SW.\r\n100m à 40°/45° puis 40° maxi &gt;&gt; 4.2 E2."
    },
    {
      "id": 3,
      "nom": " Col du Vallonnet, En A/R par le vallon de Fouillouse",
      "denivele": "650",
      "ski": "1.1",
      "orientation": "NW",
      "description": "Partie de l'itinéraire de montée à Rocca Blanca. De Fouillouse, remonter le vallon du même nom, puis suivre le Riou du Vallon. Monter à droite de la Tête de Plate Lombarde par une courte et faible pente, et rejoindre le Col."
    }
  ],
  "materiel": "crampons ",
  "presentation": "",
  "itineraire": "Remonter le vallon de Fouillouse jusqu'au col de Stroppia. On peut au passage observer la face NW de Rocca Blanca pour une éventuelle descente.\r\nDu col, descendre coté italien dans le fond du vallon (~2640m) puis remettre les peaux pour rejoindre le Pas du Valounas situé entre Rocca Blanca et l'Arête de la Portiolette (montée assez raide).\r\nDescendre le versant W du Pas du Valounas en tirant à droite dans le bas de la combe pour passer sous l'Aiguillette de Vallonnet et se retrouver vers 2550m sous la face SW de Rocca Blanca.\r\nRepérer un petit étranglement dans le système de barres qui permet d'accéder à la grande pente que l'on remonte jusqu'au sommet.\r\nRedescendre par le même itinéraire puis sous les barres prendre la direction NW pour rejoindre le Col du Vallonnet (en restant assez haut et en poussant un peu on arrive à rejoindre le col sans remettre les peaux).\r\nRejoindre le vallon de Fouillouse on l'on retrouve l'itinéraire de montée.\r\n\r\n",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "635",
    "pseudo": "Friz"
  },
  "photos": {
    "1": {
      "id": "2598",
      "com": "Le Pas de Valounas, côté Italien et permettant de basculer au pied de la face SO de Rocca Blanca.",
      "url": "/topos/photos/2598.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}