{
  "id": "8574",
  "nom": "Couloir Nord du Col du Diable",
  "orientation": "N",
  "denivele": "1870",
  "dif_ski": "5.4",
  "expo": "4",
  "difficulte": "D",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "80",
    "nom": "Villar d'Arêne (Pont d'Arsine)",
    "altitude": "1667",
    "acces": "De Grenoble RN91 vers Bourg d'Oisans, La Grave. \r\n1km apres Villar d'Arêne, prendre à droite et se garer au bout de la route.",
    "latlon": [
      "45.0206",
      "6.36941"
    ]
  },
  "sommets": {
    "1": {
      "id": "241",
      "nom": "Grande Ruine",
      "altitude": "3765",
      "latlon": [
        "44.9676",
        "6.3291"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Rappel de 60 m",
  "presentation": "Un itinéraire mythique, souvent réalisé en alpinisme à la montée. Avec la déglaciation, l'itinéraire a été bien affecté. Anciennement il se skiait en intégralité. Les meilleures années de nos jours peuvent laisser imaginer éviter le ressaut médian par un éperon rive gauche, mais en général, il faut faire un rappel de 60 m.",
  "itineraire": "Du Pied du col, remonter le vallon du Pavé, puis éviter le sérac par un crochet à gauche. Le ressaut du milieu est mixte, d'apparence peu difficile (3 en glace). Relais sur trois pitons en rive gauche, une bonne dizaine de mètres après la sortie des difficultés.<div><br></div><div>Possibilité de venir depuis le versant Est de la Grande Ruine. C'est aussi une échappatoire.&nbsp;</div>",
  "remarques": "Le haut est plutôt Nord Ouest, prend le vent et le soleil du soir. Ensuite bien Nord. Attention aux conditions printanières, car en attendant l'après-midi que ça décaille, la face Nord-Est de la rive gauche du couloir est en rocher très pourri, de nombreuses pierres tombent dans le couloir. Mieux vaut viser de la neige sèche.",
  "biblio": "",
  "auteur": {
    "id": "4766",
    "pseudo": "Benjamin Védrines"
  },
  "photos": {
    "1": {
      "id": "6970",
      "com": "C'est le couloir à droite de l'immense falaise imposante, Ropche Méane<div><br></div>",
      "url": "/topos/photos/6970.jpg",
      "auteur": {
        "id": "4766",
        "pseudo": "Benjamin Védrines"
      }
    },
    "2": {
      "id": "6971",
      "com": "",
      "url": "/topos/photos/6971.jpg",
      "auteur": {
        "id": "4766",
        "pseudo": "Benjamin Védrines"
      }
    }
  }
}