{
  "id": "859",
  "nom": "Pic de Gleize, du col Bayard",
  "orientation": "E",
  "denivele": "910",
  "dif_ski": "2.1",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "8",
    "nom": "Devoluy"
  },
  "depart": {
    "id": "437",
    "nom": "Col Bayard",
    "altitude": "1250",
    "acces": "Sur la RN 85, entre Saint Bonnet et Gap",
    "latlon": [
      "44.6141",
      "6.0812"
    ]
  },
  "sommets": {
    "1": {
      "id": "686",
      "nom": "Pic de Gleize",
      "altitude": "2161",
      "latlon": [
        "44.6338",
        "6.0435"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Pic de la Greysinière, versant W, en boucle par le Col de Gleize",
      "denivele": "800m",
      "ski": "2.3",
      "orientation": "T",
      "description": "Du col de Gleize, monter 200m vers le Sud pour atteindre le sommet (1881m).\r\nBasculer derrière et descendre en versant W (passage à 35°) jusqu'au point 1448m.\r\nRemonter alors vers le Nord par le fond du vallon pour rejoindre le col de Gleize."
    },
    {
      "id": 2,
      "nom": "combe Sud",
      "denivele": null,
      "ski": "4.1",
      "orientation": "SE",
      "description": "Du sommet du Pic de Gleize, gagner le point 2146m par l'arête W (D- : 60m ; D+ : 45m) puis skier la face SE jusqu'au fond de la combe (40° sur 200m).\r\nSortir de la combe par la rive gauche puis rejoindre la RF de Chaudun par laquelle on remonte au Col de Gleize.  "
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De la Porcherie (à droite, dans le 1er virage de la route du col de Gleize), remonter vers l'W par les champs, sans recouper la route du col de Gleize.\r\nA partir de 1650m, longer la bois du Lauzon jusqu'au pied du &quot;Mur de Gleize&quot; (120m à 30°, entre 1850m et 1970m). Le franchir, puis obliquer à droite pour rejoindre l'arête Nord par une petite combe. Suivre l'arête jusqu'au sommet.\r\n\r\n\r\n",
  "remarques": "La facette Est sous le sommet est souvent constituée d'une plaque qui peut être très épaisse (cassure d'1m). Même si la pente est très courte il convient de faire attention, surtout en cas de redoux.\r\n\r\nDepuis quelques années nous empruntons le champ des luges au départ du parking des « Cochons »pour faire l’ascension du Pic de Gleize .\r\nDeux de nos coreligionnaires, d’un certain âge déjà et plus très agiles, en avaient assez de tremper leurs peaux dans le mauvais passage du petit ruisseau !\r\nA la fin de l’automne et après un très cordial échange avec le propriétaire, qui a d’ailleurs fourni le bois, ils ont établi une passerelle légère et amélioré son sentier d’accès .\r\nLe départ de la rando, ainsi que son retour, devraient être bien plus agréables !\r\nTous nos remerciement a cet aimable propriétaire, qui a également déplacé la grosse pierre sur laquelle plusieurs ont risqué se casser les dents à la descente.\r\nUn petit rappel, pour prendre soin des clôtures et veiller à garer correctement les voitures afin de laisser la place aux tracteurs, camion de collecte du lait et chasse- neige évoluant dans le secteur des parkings .\r\nEnfin, nous précisons qu’à la belle saison, ledit champs n’est autre que la salle à manger du troupeau de jolies et douces petites vaches, (dont chacune a son prénom ! ). Elles sont originaires de l’île de Jersey et donne un lait cru particulier dont sont issus l’excellent beurre et la savoureuse crème fermière à l’enseigne du «Gaec Champs’or» que l’on trouve dans les magasins bio du Gapençais !",
  "biblio": "",
  "auteur": {
    "id": "447",
    "pseudo": "cmanu"
  },
  "photos": {
    "1": {
      "id": "57",
      "com": "le pic de gleize depuis le col bayard",
      "url": "/topos/photos/57.jpg",
      "auteur": {
        "id": "447",
        "pseudo": "cmanu"
      }
    },
    "2": {
      "id": "1391",
      "com": "Pic de Gleize",
      "url": "/topos/photos/1391.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    },
    "3": {
      "id": "3162",
      "com": "Pic de Gleize, combe Sud",
      "url": "/topos/photos/3162.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    }
  }
}