{
  "id": "1918",
  "nom": "Sex Quinaudoz, Couloir NW du Pt 3159",
  "orientation": "NW",
  "denivele": "1800",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "26",
    "nom": "Valais W - Alpes Pennines W"
  },
  "depart": {
    "id": "110",
    "nom": "Arolla",
    "altitude": "1968",
    "acces": "Martigny -&gt; Sion -&gt; Arolla.",
    "latlon": [
      "46.0215",
      "7.48152"
    ]
  },
  "sommets": {
    "1": {
      "id": "1525",
      "nom": "Sex Quinaudoz",
      "altitude": "3209",
      "latlon": [
        "46.0188",
        "7.4032"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir NW du Pt 3034",
      "denivele": "1700",
      "ski": "4.1",
      "orientation": null,
      "description": "Itinéraire identique jusqu'à la cab des Dix. De là tirer NW vers le Pt 3034 à la base de l'arête NE du Sex Quinaudoz.\r\nDescente directement dans le couloir NW, (4.1 E1 départ 40 puis 35/40 sur 450m.) et rejoindre l'itinéraire principal du topo vers 2450. Retour identique par le Pas du Chat.\r\n\r\nTrès joli couloir, relativement facile repéré il y a 2 semaines dans ce superbe vallon de l'En Darrey"
    }
  ],
  "materiel": "Piolet/crampons pour la sécurité.",
  "presentation": "",
  "itineraire": "D'Arolla remonter les pistes et continuer vers les Pas de Chèvre. Descendre les Echelles et se diriger WSW vers la cabane des Dix. Passer à proximité de la cabane puis se diriger WNW vers le collet 3159 au SW du sommet du Sex Quinaudoz.\r\n\r\nDescente: descendre le couloir NW assez encaissé. Il tourne à gauche dans le bas et on ne voit pas la sortie. Vers 3000, traverser ~50m. à gauche pour contourner de petites barres. Descendre ensuite directement les grandes pentes N (~35°/300) à droite du Pt 2943. Descendre ensuite le vallon de l'En Darrey jusque vers 2400. Remettre les peaux, prendre plein E en passant sous des barres rocheuses (Le Pas du Chat), passer au Pt 2547 puis plein S jusque vers 2750 ou on tire ESE jusqu'au pied du Pas de Chèvre ou on rejoint l'itinéraire de montée.",
  "remarques": "Itinéraire inspiré de\r\n&lt;http://www.camptocamp.org/routes/53242/fr/sex-quinaudoz-collet-3159-descente-du-couloir-nnw&gt;\r\n\r\nPossibilité d'utiliser les téléskis d'Arolla qui permettent d'économiser 600m. de dénivelée.",
  "biblio": "",
  "auteur": {
    "id": "1054",
    "pseudo": "Pierre*"
  },
  "photos": {
    "1": {
      "id": "913",
      "com": "Couloir NW du Sex Quinaudoz depuis le Pt 2943",
      "url": "/topos/photos/913.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    },
    "2": {
      "id": "1004",
      "com": "Départs des couloirs du Sex Quinaudoz depuis le Pas de Chèvre",
      "url": "/topos/photos/1004.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}