{
  "id": "8612",
  "nom": "Black Bess par Grizzly Gulch",
  "orientation": "SW",
  "denivele": "530",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/8612.gpx",
  "massif": {
    "id": "327",
    "nom": "Wasatch"
  },
  "depart": {
    "id": "3828",
    "nom": "Albion public parking",
    "altitude": "2600",
    "acces": "Le parking à Alta est soumis à réglementation. Les We et vacances, la réservation est obligatoire (ouvertures des places le lundi pour le we, les places partent assez vite...) et coute 25$ sur les parkings détenus par la station (env 80% des places).&nbsp;<div><br></div><div>Cependant la partie haute du parking d'Albion (uniquement le bord nord de la route) est l<span style=\"letter-spacing: 0.03em;\">'un des rares spot public et gratuit. Il est géré par le NFS (national forest service).</span><div><span style=\"letter-spacing: 0.03em;\"><br></span></div><div><span style=\"letter-spacing: 0.03em;\">La place est limitée (quelques dizaines de voitures...) et vite pris d'assaut vu la situation.</span></div><div><span style=\"letter-spacing: 0.03em;\"><br></span></div><div><span style=\"letter-spacing: 0.03em;\">La station d'Alta communique en temps réel sur le remplissage de ses parkings (donc pas celui-là, mais cela peut donner un bon aperçu de ce qu'il faut prévoir...)</span></div><div>https://www.alta.com/parking-and-road<br></div></div>",
    "latlon": [
      "40.5922",
      "-111.628"
    ]
  },
  "sommets": {
    "1": {
      "id": "6319",
      "nom": "Black Bess ridge",
      "altitude": "3190",
      "latlon": [
        "40.5984",
        "-111.61"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "Itinéraire simple et facile, idéal pour commencer ou par neige instable. Les pentes n'excèdent quasiment jamais 35°.",
  "itineraire": "Du parking, passer devant le check DVA. L'itinéraire coupe quelques fois la route d'été menant campground, puis file NE le long du ravin du Grizzly Gulch.<div>La trace va peu à peu tourner vers l'E et tranquillement atteindre le col du Grizzly Gulch 3040m.&nbsp;</div><div>Si le risque avalanche est extrême, s'arrêter ici peut-être une bonne solution même si vous n'avez qu'un peu moins de 400m de d- à faire.</div><div><br></div><div>L'itinéraire pour l'arrête de Black Bess continue lui sur le côté NNO du col. La trace suit cette arrête qui va peu à peu se redresser et atteindre le sommet de l'arrête un peu avant 3200.&nbsp;</div><div><br></div><div>La descente se fait selon votre choix le long de cette arrête. Des courtes portions autour de 30/35 sont possibles selon votre itinéraire. Vous récupérez la trace de montée vers 2900m.</div>",
  "remarques": "Le parking a une faible capacité. Il n'y aura pas trop de problème en semaine, il vaut peut-être mieux prévoir une autre sortie pour le WE...",
  "biblio": "",
  "auteur": {
    "id": "16938",
    "pseudo": "pierregr"
  },
  "photos": {
    "1": {
      "id": "7039",
      "com": "",
      "url": "/topos/photos/7039.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    }
  }
}