{
  "id": "8282",
  "nom": "Punta Patri Sud, Linea senza frontiere",
  "orientation": "SE",
  "denivele": "700",
  "dif_ski": "5.4",
  "expo": "4",
  "difficulte": "D-",
  "gpx": null,
  "massif": {
    "id": "16",
    "nom": "Grand Paradis"
  },
  "depart": {
    "id": "2214",
    "nom": "Lillaz",
    "altitude": "1617",
    "acces": "Depuis la sortie de l'autoroute 3 km avant Aoste, prendre la direction de Cogne, Puis Lillaz",
    "latlon": [
      "45.5955",
      "7.39075"
    ]
  },
  "sommets": {
    "1": {
      "id": "6084",
      "nom": "Punta Patri Sud",
      "altitude": "3581",
      "latlon": [
        "0",
        "0"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Linea senza frontiere",
      "denivele": "1960",
      "ski": "5.4",
      "orientation": "SE",
      "description": null
    }
  ],
  "materiel": "Piolets techniques, crampons, casque obligatoire. Un brin de corde de 30m n'est pas inutile si jamais.",
  "presentation": "Très belle ligne qui navigue dans les points faibles de cette face est-sud-est. Quelques passages très délicats et exposés. Attention à bien partir tôt, l'approche est longue (9kms, 1200m de dénivelé depuis Lillaz) une bonne option peut-être de dormir au bivouac Malvezzi.",
  "itineraire": "De Lillaz, remonter le long vallon de Valeille jusqu'à arriver au pied du bivouac Malvezzi vers 2500m. De là on peut facilement repérer la face en main droite. Rejoindre le couloir arrivant de l'arête sud de la Punta Patri et le remonter. Une première cascade de glace s'évite par la branche de droite (200m, 40-45°). Retrouver le fond du couloir précité et le remonter plutôt rive gauche pour éviter les chutes de pierres et de glaçons (100m, 45-50°). Rejoindre une épaule en main droite et repérer le fin passage permettant de basculer sur l'éperon arrivant du sommet, le franchir (50m, 50°). On arrive ainsi sur une petite pente suspendue qu'il faut remonter vers la droite (50m, 45-50°). On bascule de nouveau sur une autre pente plus raide et dans laquelle les cailloux affleurent ... remonter toujours en tirant un peu vers la droite puis tout droit pour rejoindre une autre épaule un peu suspendu (50-100m, 55°, un passage à 60° avant l'épaule). De là, repérer le couloir suspendu qui mène vers les pentes sommitales (attention, au départ on dirait que c'est une impasse mais non !) Remonter ce couloir jusqu'à un petit col, soit à gauche (plus raide) soit directement (250m, nombreux passages à 50° et plus sur la fin). ",
  "remarques": "Faire cette voie à la journée est une bonne bambée : près de 30 kms et 2000m de D+ ! 5.4 bien tassé ;-) ",
  "biblio": "",
  "auteur": {
    "id": "20012",
    "pseudo": "paulbonhomme"
  },
  "photos": {
    "1": {
      "id": "6681",
      "com": "Photo copyright : Laurent Dupré",
      "url": "/topos/photos/6681.jpg",
      "auteur": {
        "id": "20012",
        "pseudo": "paulbonhomme"
      }
    },
    "2": {
      "id": "6682",
      "com": "Dans le couloir supérieur",
      "url": "/topos/photos/6682.jpg",
      "auteur": {
        "id": "20012",
        "pseudo": "paulbonhomme"
      }
    }
  }
}