{
  "id": "430",
  "nom": "Pointe de Chalune, Face S",
  "orientation": "SE",
  "denivele": "860",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "23",
    "nom": "Chablais - Faucigny"
  },
  "depart": {
    "id": "283",
    "nom": "Praz de Lys",
    "altitude": "1450",
    "acces": "De Taninges, rejoindre la station  du Praz de Lys.",
    "latlon": [
      "46.1441",
      "6.5907"
    ]
  },
  "sommets": {
    "1": {
      "id": "184",
      "nom": "Pointe de Chalune",
      "altitude": "2116",
      "latlon": [
        "46.1799",
        "6.5815"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Face S depuis Sommant",
      "denivele": "700",
      "ski": "3.2",
      "orientation": "SE",
      "description": "Du télésiège du col de Sommant, partir vers le nord, contourner le mamelon (1542m) puis remonter la piste (sorte de route) passer devant le départ du téléski de Fleury, poursuivre vers le départ du télésiège des Pierres Rouges; de là prendre la direction les chalets blancs. Aux chalets, viser le col de chalune (1896 m), du col remonter le long de l'arête jusqu'au sommet.\r\nDescente: au plus direct dans la face S puis par l'itinéraire de montée"
    },
    {
      "id": 2,
      "nom": "par la Combe du Foron",
      "denivele": "950",
      "ski": "2.3",
      "orientation": "E",
      "description": "Du hameau de Bonnavaz, suivre la route jusqu'aux chalets du Foron (1355m). Remonter alors la combe du Foron en passant par le Foron du Milieu, puis le Foron d'en Haut et atteindre le col du Foron (1832m).\r\nPar une traversée, rejoindre le col de Chalune (1896m), et rejoindre, direction N, l'arête E que l'on suit jusqu'au sommet.\r\nDescente par le même itinéraire."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Départ de la station de Praz de Lys à côte de la piste de ski de fonds qui suit les habitations &quot;les Beuloz &quot;. Prendre le chemin d'été en coupant la piste de ski de fond à travers la forêt. Descente de 200 m.  Se diriger vers le chalet de la Crotte soit en suivant le chemin d'été soit en coupant dans la forêt. Remonter ensuite les lacets vers le rosset et passer devant le Chalet Blanc (1671 m ). Remonter vers le col de Chalune 1895 m et terminer en partant vers la gauche au sommet.\r\n\r\nDescente: Au plus direct dans la face, quasiment depuis le sommet, rejoindre le Chalet Blanc et rejoindre le le col de la Ramaz 1559 m. De là, terminer sur les pistes de ski pour rejoindre la station le Praz de Lys ou suivre la piste de ski de fond qui nous ramène au départ.",
  "remarques": "On peut modifier son itinéraire à partir du chalet blanc et se diriger vers  le col foron pour monter vers la pointe d'uble 1963 m en alternative.",
  "biblio": "",
  "auteur": {
    "id": "213",
    "pseudo": "henyan"
  },
  "photos": {
    "1": {
      "id": "941",
      "com": "Itinéraire de montée à la pointe de Chalune",
      "url": "/topos/photos/941.jpg",
      "auteur": {
        "id": "103",
        "pseudo": "vertacomi"
      }
    }
  }
}