{
  "id": "1591",
  "nom": "Petit Combin, Face Nord",
  "orientation": "N",
  "denivele": "2500",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "26",
    "nom": "Valais W - Alpes Pennines W"
  },
  "depart": {
    "id": "115",
    "nom": "Lourtier (épingle 1302 m)",
    "altitude": "1302",
    "acces": "Martigny -&gt; Le Chable -&gt; Lourtier -&gt; Epingle 1302 m",
    "latlon": [
      "46.0421",
      "7.2749"
    ]
  },
  "sommets": {
    "1": {
      "id": "1170",
      "nom": "Petit Combin",
      "altitude": "3663",
      "latlon": [
        "45.9852",
        "7.2686"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "face NW",
      "denivele": "1965",
      "ski": "5.1",
      "orientation": "NW",
      "description": "face NW depuis l'alpage du Coeur (route d'alpage depuis Liddes). Monter depuis le Coeur jusqu'au col de Lane. De la descendre jusqu'a 2800m pour ensuite se diriger vers la face NW. Le glacier passe rive gauche ou droite. Puis remonter la face NW (48 degre sur 200m) en son centre, ou monter 100m puis prendre l'arete N jusqu'au sommet. Descente par le meme itineraire, puis remontee au col 3033m a l'ouest du col de Lane."
    }
  ],
  "materiel": "matériel de sécurité pour le glacier ( baudrier, corde...), crampons, couteaux, piolet.",
  "presentation": "",
  "itineraire": "Le départ varie en fonction de l'enneigement de la route qui monte à la cabane Brunet au dessus de Lourtier (en plein hiver 1302m et en fin de saison 2103m). Monter jusqu'à la cabane Brunet, ensuite rejoindre l'alpage de Sery puis traverser jusqu'au vallon situé sous le pas des Avouillons. Remonter ce vallon, obliquer à gauche pour rejoindre un glacier menant sous la face nord. Ensuite vous pouvez monter directement dans la face Nord (mais attention séracs!) ou par la droite (pente puis arêtes) mais le plus simple est de monter par la gauche jusqu'à un col (à côté du point 3365) puis rejoindre le sommet par l'arête (arête des Follats).\r\n\r\nDescente: Le plus esthétique est de descendre directement du sommet dans la face nord (ou descendre quelques dizaines de mètres sur l'arête des Follats et traverser au centre de la face) mais il faut bien avoir reperé l'itinéraire à la montée (séracs!!). \r\nVariante: Vous pouvez descendre sur l'arête des Follats jusqu'au col (décrit dans la montée) puis descendez dans la face NE. \r\nPuis descendre la glacier sous la face, puis la combe des Plans jusqu'à Pron Sery à 2233m. Remonter jusqu'à 2338m et longer à flanc jusqu'aux écuries de Sery à 2233m. Puis rejoindre la cabane Brunet et descendre jusqu'à la voiture par la route.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1345",
    "pseudo": "vali"
  },
  "photos": {
    "1": {
      "id": "5253",
      "com": "Itinéraire de descente (mai 2014)",
      "url": "/topos/photos/5253.jpg",
      "auteur": {
        "id": "16191",
        "pseudo": "100tu"
      }
    }
  }
}