{
  "id": "422",
  "nom": "Bonnet de Chérel, Boucle Sud",
  "orientation": "T",
  "denivele": "1000",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "242",
    "nom": "Précherel",
    "altitude": "978",
    "acces": "Chambéry &gt; St Pierre d'Albigny &gt; Col du Frêne &gt; Ecole &gt; route de Jarsy &gt; route de Précherel \r<div>Attention: Parking  souvent saturé. Pour  des questions de sécurité et le confort de tous, privilégiez le parking de la mairie.  Compter 15 min sup pour rejoindre le départ.&nbsp;</div>",
    "latlon": [
      "45.6648",
      "6.1912"
    ]
  },
  "sommets": {
    "1": {
      "id": "28",
      "nom": "Bonnet de Chérel",
      "altitude": "1979",
      "latlon": [
        "45.6875",
        "6.2225"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "boucle par la combe de Curtillet",
      "denivele": "1170",
      "ski": "2.3",
      "orientation": "",
      "description": "Du sommet, rejoindre le col 1907 m au sud puis  partir versant Est pour descendre la combe du Curtillet puis le ruisseau de la Grande Combe jusqu\\'à la route forestière que l\\'on remonte jusqu\\'au col de Chérel."
    },
    {
      "id": 2,
      "nom": "Par les dessous de l\\'Arcalod",
      "denivele": "1260",
      "ski": "4.1",
      "orientation": "",
      "description": "Au dessus des chalets de Massoly, continuer dans cette combe jusqu\\'à venir pratiquement buter sous la face ouest de l\\'Arcalod. Par une traversée à gauche atteindre la fin de la crête qui était à main gauche dans la combe.\\nDescente : 2 couloirs s\\'offrent à vous. Celui de gauche plus large et moins raide et celui de droite avoisinant les 40/45° sur 20 mètres puis s\\'adoucissant. En bas des couloirs, descendre la combe du Curtillet jusqu\\'au plat. Remonter au col 1907 ou poursuivre par la variante du Curtillet."
    }
  ],
  "materiel": "Couteaux",
  "presentation": "",
  "itineraire": "Ascension:<br>\nDu parking, suivre la route forestière, passer le pont de Leyat et obliquer à droite. Vers 1350m, à un carrefour prendre à droite et quitter la piste à la sortie de la forêt pour remonter en rive droite du ruisseau de Massoly. Remonter la combe et vers 1700m, s'orienter à gauche et passer un premier collu puis le col 1907 m. Rejoindre ensuite le sommet en longeant la crête.<br>\n<br>\nDescente:<br>\nSe diriger vers le col de Chérel mais légèrement sur la gauche, pas la combe des Saoulaires (non nommée sur IGN) afin d'éviter les barres rocheuses sous le sommet du Bonnet de Chérel. Au col de Chérel emprunter la piste forestière jusqu'à Précherel (nombreuses coupes possibles sur le bas).<br>\nDescente possible par la couloir Ouest; du sommet descendre en direction du col mais en tirant sur la droite afin de se trouver dans un vaste entonnoir qui se termine par un couloir court et encaissé (40° de moyenne sur 350m, 45° maxi). De la sortie du couloir rejoindre l'itinéraire classique de descente.<br>\n",
  "remarques": "[b][color=red]Attention, l'itinéraire est donné à titre informatif. Il passe dans la zone de protection spéciale  des Bauges, interdite d'accès au promeneur[/color][/b]",
  "biblio": "",
  "auteur": {
    "id": "108",
    "pseudo": "Cam76"
  },
  "photos": {
    "1": {
      "id": "4972",
      "com": "Fin de l'itinéraire et sommet",
      "url": "/topos/photos/4972.jpg",
      "auteur": {
        "id": "14428",
        "pseudo": "AlexR"
      }
    }
  }
}