{
  "id": "865",
  "nom": "La Combe aux Chevaux, Pointe N, versant E",
  "orientation": "E",
  "denivele": "1016",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "237",
    "nom": "Bellevaux",
    "altitude": "800",
    "acces": "Chambéry &gt; St Pierre d'Albigny &gt; Col du Frêne &gt; Ecole &gt; vallon de Bellevaux<div>&nbsp;Attention: parking souvent saturé. Se garer au parking d'hiver à l'entrée du vallon, 300 m après le hameau de Carlet (route fermée par Arrêté Municipal en hiver)</div>",
    "latlon": [
      "45.6385",
      "6.19243"
    ]
  },
  "sommets": {
    "1": {
      "id": "691",
      "nom": "La Combe aux Chevaux, Pointe N",
      "altitude": "1816",
      "latlon": [
        "45.6178",
        "6.1784"
      ]
    },
    "2": {
      "id": "6960",
      "nom": "Crête d'Arclusaz",
      "altitude": "1920",
      "latlon": [
        "45.611",
        "6.1758"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Crête d\\'Arclusaz",
      "denivele": "1120",
      "ski": "3.3",
      "orientation": "Est",
      "description": "Suivre l\\'itinéraire principal jusqu\\'au replat sous la combe aux Chevaux vers 1520 m. De là, traverser plein sud pour rejoindre la croupe que l\\'on remonte. Cette dernière est assez raide au début, puis la pente s\\'amoindrit jusqu\\'à atteindre le ressaut final où les 100 derniers mètres sont plus raides (35 à 40°), attention aux reptations. Atteindre la crête très aérienne vers 1920 m. Retour par le même itinéraire."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du parking de Bellevaux, suivre la route forestière en direction de la Chapelle de Bellevaux. Au niveau de la Croix (900 m), franchir le pont et prendre la première bifurcation à gauche (montée raide). Lorsque la pente s'adoucit et que le chemin fait une épingle à gauche, [b]poursuivre tout droit horizontalement et traverser le ruisseau d'Arclusaz[/b]. La piste rejoint le chemin venant du Chéran. Le suivre vers le sud jusqu'à sortir de la forêt vers 1240 m. Passer en rive gauche vers 1300 m et remonter plein ouest dans les bois jusqu'au sommet (1816 m)",
  "remarques": "<div><strong>Variante de montée</strong> : poursuivre le vallon d'Arclusaz jusqu'au chalet du Pra, partir plein ouest jusqu'à un replat puis suivre la lisière de la forêt vers le nord-ouest jusqu'au sommet. <br></div><div><strong><br></strong></div><div><strong>Variante de Descente</strong> : Pour toutes les courses dans la combe d'Arclusaz, il existe une belle alternative de descente : la descente directe sur la chapelle de Bellevaux via les Chalets du Bottier par un systeme de clairières et de pre-bois. Un ski superbe plein nord étonnament skiant, contrairement à la descente par le GR où les virages dignes de ce nom s'arrêtent à l'entrée de la forêt, soit vers 1200m.\nRepeauter pour gagner les chalets de Lauzarin et remonter les pentes ouest du Beau Mollard pour basculer sur les Chalets du Bottier (300 m mini selon l'appétit on peu faire d'avantage !). Skier sous les chalets du Bottier dans l'alpage en gardant la lisière de sapins à droite au premier passage traverser à droite et suivez les \"ouvertures\". Gain de l'opération 600 à 700 métres de ski intense jusqu'à la chapelle de Bellevaux (de 1600 m à 900m skiable jusqu'à fin mars) Pendant la descente faire 2 traversées sur la gauche pour joindre les clairières y compris celle au-dessus de la Chapelle.</div>",
  "biblio": "",
  "auteur": {
    "id": "352",
    "pseudo": "Jip"
  },
  "photos": {
    "1": {
      "id": "3897",
      "com": "Accès au sommet depuis le replat (variante de montée)",
      "url": "/topos/photos/3897.jpg",
      "auteur": {
        "id": "3563",
        "pseudo": "Herneau"
      }
    },
    "2": {
      "id": "6147",
      "com": "Les itinéraires possibles",
      "url": "/topos/photos/6147.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}