{
  "id": "1325",
  "nom": "Tête de Lauranoure, sommet central, Voie Normale",
  "orientation": "N",
  "denivele": "1990",
  "dif_ski": "4.1",
  "expo": "3",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "670",
    "nom": "Saint Christophe en Oisans (Les Granges)",
    "altitude": "1340",
    "acces": "Saint Christophe en Oisans &gt; route de la Bernardière &gt; les Granges &gt; petit parking.\r\nGrenoble-&gt;Bourg d'Oisans-&gt;St Christophe en Oisans -&gt; Champhorent",
    "latlon": [
      "44.9525",
      "6.17686"
    ]
  },
  "sommets": {
    "1": {
      "id": "981",
      "nom": "Tête de Lauranoure, sommet central",
      "altitude": "3325",
      "latlon": [
        "44.9262",
        "6.1512"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "89",
      "nom": "Refuge de l'Alpe du Pin",
      "altitude": "1805",
      "latlon": [
        "44.9449",
        "6.1745"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, piolet.",
  "presentation": "Très beau sommet (presque) skiable jusqu'en haut, et très sauvage. Pente moyenne de 30/35° du parking au sommet, sur 2000m de D+.",
  "itineraire": "Des Granges de Saint Christophe en Oisans, gagner le refuge de l'Alpe du Pin (1805 m). Le laisser à gauche si l'on ne s'y arrête pas et remonter la combe dans l'axe.&nbsp;<div><br></div><div>-&nbsp;<strong style=\"letter-spacing: 0.03em;\">Itinéraire classique (4.1/E3)</strong></div><div><br></div><div readability=\"33.4016\">Vers 2900m, une barre rocheuse sépare la combe de la pente supérieure : c'est le crux de la course, qui ne passe pas tous les ans...<br><br><br><br><br>\nIl s'agit de dalles inclinées, très ouvertes à l'E et donc très chaudes, sur lesquelles la neige tient mal. Quelques points d'assurage sont présents pour l'été (une petite main courante) mais peuvent être sous la neige. Au-dessus, la pente se redresse fortement (45°) sur 50/100m de dénivelé. Là encore, on progresse sur des dalles dans une neige manquant souvent de cohésion en profondeur. Attention à franchir ce ressaut (montée et descente!) à un horaire compatible avec son exposition!<br><br><br><br><br>\nOn atteint alors les pentes sommitales puis une deuxième selle neigeuse sous le sommet, jusqu'au point 3215m, limite skiable. Il est d'usage de s'arrêter là mais l'on peut poursuivre jusqu'au sommet : escalade mixte ou rocheuse de niveau PD.<div><br></div><div readability=\"23.6947\"><div>- <strong>Voie alternative du glacier du Pierroux (4.1/E2 à confirmer)</strong></div><div><strong><br></strong></div><div readability=\"8\"><span style=\"letter-spacing: 0.03em;\">Avec la récente disparition des gros séracs du front du glacier un nouvel accès est désormais envisageable (premier parcours à ski au printemps 2009 par Christian Turc / r</span><span style=\"letter-spacing: 0.03em;\">épétition le 23 avril 2021 :&nbsp;</span><a href=\"https://skitour.fr/sorties/152423\" style=\"letter-spacing: 0.03em;\">https://skitour.fr/sorties/152423</a>)<span style=\"letter-spacing: 0.03em;\">.</span></div><div><span style=\"letter-spacing: 0.03em;\"><br></span></div><div>Vers 2700 m, pénétrer dans le cirque glaciaire du Pierroux et le remonter intégralement. Au fond à droite, repérer et gravir une petite écharpe E (45°/70 m en neige au printemps ; présence probable de dalles lisses l'été). Suivre enfin la petite arête exposée en amont, puis traverser en direction de l'W jusqu'à rejoindre le classique point de crête le plus haut (3220 m).</div><div><br></div><div>ATTENTION : d'énormes avalanches de plaques ont déjà été observées sur cette ligne. Les dernières en date se sont d'ailleurs produites à la fin-mai 2021 après d'importants épisodes neigeux et ventés...</div><div><br></div><br><br><br><br><br><br><br><br>\nDescente par le même itinéraire ou en boucle, en franchissant les ressauts au mieux (attention à l'exposition des pentes au dessus des barres).</div></div>",
  "remarques": "Longue course mais qui peut être scindée si l'on projette de dormir au refuge de l'Alpe du Pin, pas mal placé.\nVues exceptionnelles sur l'Aiguille du Plat de la Selle, les Ecrins....et sur la vallée du Vénéon.",
  "biblio": "",
  "auteur": {
    "id": "1588",
    "pseudo": "NordOuest"
  },
  "photos": {
    "1": {
      "id": "1810",
      "com": "Versant nord de la tête de Lauranoure vu du col du Graou",
      "url": "/topos/photos/1810.jpg",
      "auteur": {
        "id": "4744",
        "pseudo": "Fch"
      }
    }
  }
}