{
  "id": "1521",
  "nom": "Aiguille de l'Olan, Tour Brêche de l'Olan &gt; Col d'Entrepierroux",
  "orientation": "T",
  "denivele": "2800",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "346",
    "nom": "Champhorent",
    "altitude": "1560",
    "acces": "Grenoble-&gt;Bourg d'Oisans-&gt;St Christophe en Oisans -&gt; Champhorent",
    "latlon": [
      "44.9354",
      "6.19994"
    ]
  },
  "sommets": {
    "1": {
      "id": "1209",
      "nom": "Aiguille de l'Olan",
      "altitude": "3360",
      "latlon": [
        "44.8774",
        "6.19952"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "2",
      "nom": "Refuge de la Lavey",
      "altitude": "1797",
      "latlon": [
        "44.8986",
        "6.20616"
      ]
    },
    "2": {
      "id": "113",
      "nom": "Refuge de Font Turbat",
      "altitude": "2169",
      "latlon": [
        "44.8649",
        "6.17774"
      ]
    }
  },
  "variantes": [],
  "materiel": "Matériel de sécurité sur glacier + corde.\r\nArva pelle sonde",
  "presentation": "",
  "itineraire": "[i]J1: montée au refuge de la Lavey: D+ 340m[/i]\r\nDu parking de Champhorent, descendre le sentier jusqu'au pont qui traverse le Vénéon. Remonter le vallon rive droite puis rive gauche (pont à 1700m) jusqu'au refuge de La Lavey.\r\n\r\n[i]J2: Refuge de la Lavey &gt; Brêche de l'Olan (2970) &gt; Refuge de Font Turbat : D+: 1200 m ; D-: 800m[/i]\r\nMonter le vallon de la Lavey jusqu'au pied du verrou du glacier inférieur des sellettes. Remonter plutôt à gauche à travers des barres. On revient ensuite au dessus des cascades puis sur le plateau glaciaire. Du glacier inférieur des Sellettes, deux possibilités pour franchir le second verrou. 1; contourner le vallon par la gauche et traverser sous les séracs du glacier supérieur des Sellettes pour revenir rive gauche. 2. Passer directement rive gauche, à proximité du chemin d'été. Le glacier supérieur des Sellettes se remonte rive gauche. Le vaste plateau supérieur permet d'accéder au petit couloir qui donne accès à la brêche de l'Olan et que l'on découvre au dernier moment.\r\nDescente : Versant O, par des pentes d'abord soutenues, soit par le couloir de la brêche qui descend sur le lac des Pissoux, soit en traversant à droite pour rejoindre le centre du vallon. On descend alors par de belles pentes sur le refuge de Font Turbat en prenant soin d'éviter par la gauche ou de préférence par la droite la barre rocheuse inférieure.\r\n\r\n[i]J3: Refuge de Font Turbat &gt; Col d'Entrepierroux (3168) &gt; Champhorent : D+: 1260m ; D-: 1690m[/i]\r\nDu refuge monter vers les Lauvets par la haute route d'été et traverser à gauche. Un petit couloir en descente donne accès au Vallonet que l'on traverse dans son intégralité en légère descente pour passer sou l'Arête des Murois et accéder au Petit Vallon. Remonter le Petit Vallon en direction du Col d'entrepierroux. itinéraire évident, ça passe de partout. On attein le col (en forme de brêche) par une pente de neige soutenue à 40° sur 50m environ.\r\nDescente: du Col, soit désescalader les rochers, soit descendre le couloir en deux rappels de 25m. Le premier rappel se situe quelques mètres sous le col, versant est (sangles). Tout le reste se skie par de belles pentes en direction du lac des bêches puis à droite on rejoint le vallon de la pointe Maximin et du col des Aiguilles pour terminer en franchissant le verrou terminal, rive gauche directement au refuge de la Lavey, puis retour à Champhorent.",
  "remarques": "Magnifique itinéraire qui peut se parcourir dans le sens horaire ou anti-horaire. ",
  "biblio": "",
  "auteur": {
    "id": "516",
    "pseudo": "Norbert"
  },
  "photos": {
    "1": {
      "id": "3271",
      "com": "Face Est - descente J3",
      "url": "/topos/photos/3271.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    },
    "2": {
      "id": "6517",
      "com": "verrou du glacier inférieur des sellettes",
      "url": "/topos/photos/6517.jpg",
      "auteur": {
        "id": "730",
        "pseudo": "pitouille"
      }
    }
  }
}