{
  "id": "360",
  "nom": "Pic Central du Vaccivier, Couloir Oriental",
  "orientation": "N",
  "denivele": "1600",
  "dif_ski": "5.3",
  "expo": "2",
  "difficulte": "D-",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "70",
    "nom": "la Bérarde",
    "altitude": "1720",
    "acces": "Grenoble -&gt; le Bourg d'Oisans -&gt; St Christophe en Oisans -&gt; Champhorent -&gt; la Bérarde (Route ouverte en général fin mars à l'ouverture des refuges)",
    "latlon": [
      "44.9326",
      "6.29254"
    ]
  },
  "sommets": {
    "1": {
      "id": "249",
      "nom": "Pic Central du Vaccivier",
      "altitude": "3312",
      "latlon": [
        "44.87",
        "6.2821"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "crampons, 1 ou 2 piolets",
  "presentation": "",
  "itineraire": "De la Bérarde partir sud rive droite du Vénéon en direction du refuge du Carrelet. Prendre pied ensuite sur le glacier du Chardon que l'on remonte jusqu'à 2700 m. Le couloir Oriental se situe à gauche de l'éperon issu du Pic central du Vaccivier. Remonterà gauche une large pente du glacier jusque vers 2900 m.\r\nC'est le début des difficultés. Pour passer le premier ressaut raide, 3 possibilités :\r\n1/Tout droit dans la goulotte : c'est raide et pas toujours skiable.\r\n2/Par la gauche : franchir la rimaye et monter droit au dessus puis revenir dans l'axe du couloir.\r\n3/Par la droite : prendre une écharpe déversante au dessus d'un petite barre rocheuse. Exposé mais souvent plus skiable.\r\nRemonter ensuite le couloir d'abord assez large puis étroit et raide.\r\nPour rejoindre l'arête, 3 possibiltés :\r\n1/Si la corniche n'est pas trop haute, droit dans la corniche !\r\n2/5 m à droite de la corniche (10 m de mixte, 1 piton)\r\n3/ Par une traversée ascendante vers la droite au dessus des pentes caillouteuses, pour ensuite tirer tout droit vers un point moins corniché\r\nPanorama somptueux de l'autre côté.  ",
  "remarques": "Le couloir ne débouche pas au sommet du Vaccivier mais à gauche sur un collet à l'altitude 3280 m. Grosse corniche fréquente au sommet.\r\nPas d'échappatoire en face S. Possibilté de rejoindre le couloir occidental en suivant l'arête ou par les pentes S en neige ramollie. Dans les 2 cas ce n'est pas vraiment débonnaire !",
  "biblio": "",
  "auteur": {
    "id": "74",
    "pseudo": "David Z"
  },
  "photos": {
    "1": {
      "id": "4330",
      "com": "Vaccivier oriental : on devine l'accès direct et les 2 écharpes d'accès",
      "url": "/topos/photos/4330.jpg",
      "auteur": {
        "id": "2069",
        "pseudo": "Jérôme Couturier"
      }
    }
  }
}