{
  "id": "848",
  "nom": "L'Etale, Combe de Foiroux",
  "orientation": "W",
  "denivele": "1293",
  "dif_ski": "3.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "301",
    "nom": "Comburce",
    "altitude": "1190",
    "acces": "De Thônes prendre direction Manigod. De Manigod, direction Comburce, suivre la route jusqu’au terminus où se trouve le parking.",
    "latlon": [
      "45.8518",
      "6.4118"
    ]
  },
  "sommets": {
    "1": {
      "id": "16",
      "nom": "L'Etale",
      "altitude": "2483",
      "latlon": [
        "45.85",
        "6.4472"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir W de la pointe 2266",
      "denivele": "1070",
      "ski": "4.3",
      "orientation": "W",
      "description": "Couloir assez étroit qui se découvre dès qu'on atteint le replat vers 2000m en sortant de la combe de la Creuse. Accessible par derrière, en remontant au N du point 2266\r\n200m à 40-45° avec des passages à 45°; 4.3, E1"
    },
    {
      "id": 2,
      "nom": "Couloir W de la pointe sud de l'Etale",
      "denivele": "1260",
      "ski": "5.1",
      "orientation": "W",
      "description": "Le couloir est assez évident, il descend de l'antécime sud de l'Etale (2450m) jusqu'à la combe de Foiroux (vers 2100 m). Deux passages raides (env. 50°), tout en bas et en tout haut du couloir, sont parfois peu enneigés (le passage du bas peut se contourner par la gauche en montant). Le reste se situe entre 40 et 45° environ. Cotation ; petit 5.1. Expo 2/3 selon la sortie.  Accessible en boucle par l'arête ou l'alpage de Tardevant. Le sommet correspond à quelques m près à la  sortie du couloir de la Coufa."
    },
    {
      "id": 3,
      "nom": "Couloir W de la Pointe 2266 par la Rampe",
      "denivele": "1070",
      "ski": "4.2",
      "orientation": "W",
      "description": "Du sommet 2266, descendre sur l'épaule N jusqu'à basculer dans le couloir W par une rampe SW assez raide au départ. Attention aux barres en dessous (avant de basculer), et ne pas essayer la première rampe/entonnoir, ça ne débouche que sur une barre !"
    }
  ],
  "materiel": "Piolet, crampons",
  "presentation": "",
  "itineraire": "De Comburce, gagner la Rouelle et le bas du couloir Chauchefoin, tirer sur la droite en montant... S'il y a suffisamment de neige, on peut rejoindre directement la combe de Foirou par un verrou relevé et parfois délicat (sinon, il faut emprunter l'itinéraire d'été passant par la Creuse). La montée de la Combe Foiroux jusqu'au col sous le sommet est longuette. La pente sommitale est à 40°. On peut également, du col, basculer dans le couloir Combaz.",
  "remarques": "",
  "biblio": "Toponeige Aravis Bauges Chartreuse",
  "auteur": {
    "id": "813",
    "pseudo": "meeek"
  },
  "photos": {
    "1": {
      "id": "4202",
      "com": "Versant W de l'Etale, combe de Foiroux et variantes (photo : Etienne -H-)",
      "url": "/topos/photos/4202.jpg",
      "auteur": {
        "id": "579",
        "pseudo": "Aurélien B."
      }
    },
    "2": {
      "id": "4534",
      "com": "Couloir W de la Pointe S de l'Etale",
      "url": "/topos/photos/4534.jpg",
      "auteur": {
        "id": "1049",
        "pseudo": "piolet15"
      }
    },
    "3": {
      "id": "4538",
      "com": "Couloir W et Rampe de la Pointe 2266",
      "url": "/topos/photos/4538.jpg",
      "auteur": {
        "id": "1049",
        "pseudo": "piolet15"
      }
    }
  }
}