{
  "id": "173",
  "nom": "Rocher de l'Homme, Tour par le col de la Pierre",
  "orientation": "T",
  "denivele": "1800",
  "dif_ski": "3.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/173.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "137",
      "nom": "Rocher de l'Homme",
      "altitude": "2755",
      "latlon": [
        "45.1884",
        "5.987"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "col de la Pierre et arête de l'homme",
      "denivele": "1900",
      "ski": "5.1",
      "orientation": null,
      "description": "A partir du col de roche noire atteindre le rocher de l'homme par l'arête sud (PD+  gazeux).\r\nDescendre par le couloir Nord du Rocher de l'Homme. Remettre les peaux pour atteindre le Pic de la pierre par son versant W. Descendre par le Couloir Nord du Pic de la Pierre (4.3). Voici une très belle boucle."
    }
  ],
  "materiel": "Couteaux.",
  "presentation": "",
  "itineraire": "De la route de Prabert, monter au lac de Crop (1900 m) puis en direction du col de la mine de fer. 5O mètres avant le col, partir sud-est et monter au col de la Pierre (2570). Enlever les peaux et descendre dans la combe Est jusqu'à 2300 environ ou l'on repère une faiblesse dans la barre de la Portelle (franchie ski sur le dos). Derrière, rejoindre en traversée la combe de Roche Noire et monter au col du même nom (2630). Poursuivre en traversée jusqu'à l'épaule du rocher de l'Homme (2650). Dépeauter et descendre en face nord (200m à 40°). Partir en traversée des que possible vers la droite. Repeauter si nécessaire et atteindre le col de la mine de fer (2400). Descendre à la voiture.",
  "remarques": "- Un joli tour dans Belledonne.\r\n- Attention à la montée au col de Roche Noire (EST) : Il convient de respecter les horaires.\r\n- la montée au sommet est recommandée et est plus facile par l'arête ouest par l'épaule notamment en début de saison",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "1495",
      "com": "Rocher de l'Homme, Tour par le col de la Pierre : Itinéraire &quot;Versant E&quot;",
      "url": "/topos/photos/1495.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}