{
  "id": "2043",
  "nom": "La Roche Noire, Face Est",
  "orientation": "E",
  "denivele": "955",
  "dif_ski": "4.1",
  "expo": "1",
  "difficulte": "PD+",
  "gpx": "/topos/gpx/2043.gpx",
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "171",
    "nom": "Celliers",
    "altitude": "1370",
    "acces": "Départ: Celliers Dessus.&nbsp;<div>Albertville &gt; direction Moutiers &gt; route du col de la Madeleine jusqu'à Celliers\n<div>Attention: Parking de Cellier Dessus souvent saturé. Pour le confort de tous, privilégiez le parking de la Maison de Cellier situé à 1 km en aval du point de départ. Compter 130m D+ et 15 min sup.  \n</div><div>Services sur place (WC à l'arrière du bâtiment et bar-restaurant)</div></div>",
    "latlon": [
      "45.4712",
      "6.4127"
    ]
  },
  "sommets": {
    "1": {
      "id": "1601",
      "nom": "La Roche Noire",
      "altitude": "2315",
      "latlon": [
        "45.48",
        "6.39083"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Versant N",
      "denivele": "850",
      "ski": "3.1",
      "orientation": "N",
      "description": "Remonter la Combe de Bridan rive gauche du ruisseau, vers 1600 m bifurquer à gauche remonter la grande combe ouest évidente qui mène au chalet de Prarian 2148, 500 m 35°. Au chalet contourner par la droite la Roche Noire, puis descendre les pentes N/W qui ramène dans la combe de Bridan départ 40° sur 50 m. Du chalet de Prarian possibilité de faire le sommet de la Roche Noire. "
    },
    {
      "id": 2,
      "nom": "Couloir N",
      "denivele": "955",
      "ski": "4.1",
      "orientation": "NE",
      "description": "Remonter la combe des Plans jusque vers 2100, replat, couloir S évident pour accéder à l'arête entre Grand Château et la Roche Noire, suivre l'arête jusqu'au sommet. Plonger au NE, pente débonnaire sur quelque 20 m, puis couloir rampe à environ 40°/45° court. Bien tirer ensuite à main gauche direction les Charmières, bricolages verneux possibles. Retour par combe de Bridan."
    }
  ],
  "materiel": "couteaux nécessaires\r\ncrampons parfois utiles",
  "presentation": "",
  "itineraire": "De Celliers remonter le début de la Combe de Bridan jusqu'à la prise d'eau (1495 m). Rester en rive droite et se diriger vers la base du large couloir E bien visible. Remonter ce couloir sur 500 m. La pente se redresse sur les 250 dernier mètres (38° de moyenne). Au dessus de 2000 m la pente s'adoucit pour déboucher sur un plateau débonnaire qui donne accès au pied de de la pente finale (2200 m). Une pente plus raide (&gt;40°) d'une centaine de mètre conduit au sommet que l'on termine généralement à pied.\r\n",
  "remarques": "Itinéraire à n'entreprendre qu'en neige parfaitement stabilisée.\r\nPrévoir une descente matinale.\r\nLa descente du couloir E peut être envisagée comme [i]variante[/i] de retour du Rognolet\r\n(Ne pas descendre vers les barres rocheuses des Lièches  mais remonter au plateau par 70 m de pente Nord)",
  "biblio": "",
  "auteur": {
    "id": "1532",
    "pseudo": "veloski"
  },
  "photos": {
    "1": {
      "id": "1046",
      "com": "Le couloir de montée. On distingue le sommet en arrière plan",
      "url": "/topos/photos/1046.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    },
    "2": {
      "id": "5848",
      "com": "Couloir N/NE de la Roche Noire",
      "url": "/topos/photos/5848.jpg",
      "auteur": {
        "id": "3179",
        "pseudo": "Chech"
      }
    }
  }
}