{
  "id": "8506",
  "nom": "Pointe de la Lavoire, Par le couloir Excoffier",
  "orientation": "S",
  "denivele": "1650",
  "dif_ski": "5.1",
  "expo": "2",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "25",
    "nom": "Le Premier Villard (Pont du Merlet)",
    "altitude": "1053",
    "acces": "Départ: Saint-Alban des Villards (Premier Villards)\n<div>Vallée de la Maurienne &gt; Saint Etienne de Cuines &gt; vallée des Villards &gt; Saint-Alban des Villards \n</div><div>Parking: parking du pont du Merlet \n</div><div><br></div>",
    "latlon": [
      "45.3162",
      "6.25053"
    ]
  },
  "sommets": {
    "1": {
      "id": "798",
      "nom": "Pointe de la Lavoire",
      "altitude": "2471",
      "latlon": [
        "45.334",
        "6.212"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "crampons, piolet",
  "presentation": "Cet itinéraire original pour rallier la Pointe de la lavoire emprunte une ligne esthétique que nous avons repérée et ouverte en février 2020. Le couloir Excoffier se situe dans le versant Sud de la combe du Merlet, en face du Rectiligne des Rochers de Vallorin. Il débouche sur la crête de Jorgean. Derrière, un magnifique vallon permet d'accéder à la Pointe de la Lavoire.",
  "itineraire": "Du pont du Merlet, prendre le chemin qui longe (rive gauche) le torrent du même nom. Passer les chalets de l'Échaut puis continuer jusqu'aux Granges. La combe s'élargit et devient plus plate. En face du couloir Rectiligne des Rochers de Vallorin, à l'altitude 1850m, repérer l'entrée d'un couloir versant Sud. Remonter ce couloir (40°, puis 45° avec de courts passages à 50°) sur 300m jusqu'à une brèche sur la crête de Jorgean. Cette brèche permet de basculer dans le superbe vallon suspendu qui soutient la Pointe de la Lavoire. Après une courte descente, remonter plein Ouest le vallon et viser à gauche (corniche) un collu puis atteindre à pied le sommet tout proche par une arête.\r\nDescente par le même itinéraire. ",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "15341",
    "pseudo": "duve"
  },
  "photos": {
    "1": {
      "id": "6898",
      "com": "Couloir Excoffier (Serge Duverney Prêt, Alain Excoffier)",
      "url": "/topos/photos/6898.jpg",
      "auteur": {
        "id": "15341",
        "pseudo": "duve"
      }
    }
  }
}