{
  "id": "795",
  "nom": "Pic de l'Étendard, Glacier de Saint Sorlin",
  "orientation": "NE",
  "denivele": "1650",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": "/topos/gpx/795.gpx",
  "massif": {
    "id": "13",
    "nom": "Grandes Rousses - Arves"
  },
  "depart": {
    "id": "159",
    "nom": "Col de la Croix de Fer",
    "altitude": "2064",
    "acces": "3 accès possibles :\r\n1/ Grenoble -&gt; Rochetaillée -&gt; Rivier d'Allemont (fin de la route deneigée) -&gt; Col de la Croix de Fer.\r\n2/ Par la Maurienne: Saint Jean-&gt; Saint Sorlin-&gt; col de la Croix de Fer\r\n3/ Par la Maurienne: Vallées des Villards-&gt; col du Glandon-&gt; col de la Croix de Fer (déneigement le plus tardif).",
    "latlon": [
      "45.2276",
      "6.2029"
    ]
  },
  "sommets": {
    "1": {
      "id": "285",
      "nom": "Pic de l'Étendard",
      "altitude": "3464",
      "latlon": [
        "45.1544",
        "6.1438"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "57",
      "nom": "Refuge de l'Etendard",
      "altitude": "2430",
      "latlon": [
        "45.2038",
        "6.17539"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Depuis Saint Sorlin d'Arves",
      "denivele": "2050",
      "ski": "2.3",
      "orientation": null,
      "description": "En hiver la route du col de la Croix de Fer est fermée et l'itinéraire &quot;normal&quot; part de St Sorlin d'Arves.\r\nRemonter la piste de la combe de la Balme, jusqu'à l'ancien refuge César Durand. De là on remonte la piste du col des lacs plein ouest jusqu'au col nord des lacs (alt 2533) avant de redescendre au refuge de l'Etendard."
    },
    {
      "id": 2,
      "nom": "Boucle Glacier de Saint Sorlin--&gt; Cochette--&gt; Laisse",
      "denivele": "2000",
      "ski": "3.2",
      "orientation": "NE",
      "description": "[b]Montée[/b] au Pic de l'Etendard par le Glacier de St Sorlin.\r\n[b]Descente[/b] du Pic, rester rive gauche, passer entre le col de la Barbarate et le rognon  rocheux 3169m et vers 3000m, repeauter en direction de la Brèche de la Cochette. Par un parcours d'arête mixte facile, traverser les cimes W, centrale, E (3241m) de la Cochette. Descendre N sur le Glacier de Côte Blanc. Vers 2950m; remonter au Dôme de la Cochette (3071m). Contourner l'Aiguille Noire par l'W, par quelques mètres de remontée l'Aiguille de Laisse (2879m) est atteinte: il ne reste plus qu'à se laisser glisser au NE sur le refuge de l'Étendard pour retrouver l'itinéraire de montée."
    },
    {
      "id": 3,
      "nom": "Redescente vers Saint Sorlin",
      "denivele": "2000",
      "ski": "2.3",
      "orientation": "NE",
      "description": "Pour la redescente un itinéraire très sympa permet de rejoindre les pistes sans trop pousser sur les bâtons : on redescend de l'Etendard jusqu'au début du lac blanc. Là on rephoque pour remonter vers la droite un collu à 2300m. On contourne le &quot;Mondor&quot;, on passe sous le &quot;Mollard&quot; puis on fait une traversée vers les chalets de la Balme. On évite de pousser sur les bâtons le long des lacs. "
    }
  ],
  "materiel": "Matériel de glacier",
  "presentation": "",
  "itineraire": "[i]Montée :[/i]\r\nRemonter le vallon du Vallon jusqu'au collet dominant le refuge de l'Etendard. Dépasser sucessivement le Grand Lac, le Lac Blanc et le Lac Tournant. On arrive ensuite au pied du glacier que l'on remonte. Le Pic se trouve alors sur la droite où par deux ressauts on rejoint un collu qui se détache de l'arête sommitale. Il ne reste plus qu'à parcourir une petite arête pour arriver au sommet.\r\nAttention le parcours le long des lacs est une sucession de faux plats.\r\n\r\n[i]Descente :[/i]\r\nLa descente se fait par le même itinéraire. Une fois le Grand Lac atteint, il est judicieux de remonter à la gare d'arrivée du télésiège (station de saint sorlin). On continue alors plus au nord pour atteindre une combe située aux pieds des Aiguilles des Perrons, qui nous ramène au pied de la combe du Vallon. Cette combe garde généralement mieux la neige que sa voisine la combe du Vallon.",
  "remarques": "Par mauvaises conditions de neige rendant douteux le passage par le col de la Croix de Fer, suivre la combe sous les Perrons voire en se tenant un peu haut sur sa droite, et, à hauteur de la gare d'arrivée du téléski qui monte de l'Eau d'Olle, basculer coté St Sorlin en suivant la piste bleue, puis prendre l'arête de Comborsière.\r\nPar bonnes conditions, si l'on n'a rien laissé au refuge et si on s'y connaît un peu en orientation, on peut rejoindre directement le bout de la combe de la Balme en prenant à droite avant le deuxième lac, ce qui permet de shunter tout le faux plat jusqu'au refuge ainsi que la remontée après le refuge. Attention, passages étroits en S3. C'est aussi un passage traditionnel lorsque on part directement de St Sorlin ou de César Durand, prendre l'une des deux combes qui entaillent le ressaut opposé de la combe sous l'Aiguille Rousse, celle du haut permet de sortir directement au début du deuxième lac, celle du bas permet de sortir entre le second et le troisième lac. On peut aussi sortir par la gauche (sens de la montée) du dernier ressaut, vers la cabane des glaciologues, mais après il faut un peu redescendre au bord du glacier.",
  "biblio": "",
  "auteur": {
    "id": "526",
    "pseudo": "DavidS38"
  },
  "photos": {
    "1": {
      "id": "5834",
      "com": "Pic de l'Étendard - Voie Normale",
      "url": "/topos/photos/5834.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    }
  }
}