{
  "id": "39",
  "nom": "Grand Morétan, Tour Charmet &gt; Fontaines &gt; Pertuis",
  "orientation": "T",
  "denivele": "2370",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/39.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "12",
    "nom": "La Bourgeat Noire",
    "altitude": "1095",
    "acces": "<div>Grenoble ou Chambéry &gt; Pontcharra &gt; Allevard &gt; direction fond de france (Pleynet) &gt; Pinsot, une petite route monte fort en direction de la Bourgeat Noire (Route toujours à l'ombre, souvent très glissante : [b]4 pneus neige ou chaines dans le coffre obligatoires[/b] pour ne pas bloquer les riverains et ne pas risquer de vous faire verbaliser). Traverser le village et se garer sur le parking au bout de la route</div>",
    "latlon": [
      "45.3358",
      "6.11992"
    ]
  },
  "sommets": {
    "1": {
      "id": "95",
      "nom": "Grand Morétan",
      "altitude": "2800",
      "latlon": [
        "45.3127",
        "6.16283"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "11",
      "nom": "Refuge de l'Oule (Antoine Cros)",
      "altitude": "1836",
      "latlon": [
        "45.3141",
        "6.13543"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Tour Charmet &gt; Fontaines &gt; Morétan",
      "denivele": "2500",
      "ski": "4.2",
      "orientation": null,
      "description": "Si les condition dans le Pertuis sont mauvaises (repérer en montant), il peut être intéressant de descendre par le col du Morétan (2503). Cela rajoute 130 mètres mais soulage bien des souffrances dans le Pertuis ravagé."
    },
    {
      "id": 2,
      "nom": "Petit tour du Morétan",
      "denivele": "2100",
      "ski": "4.1",
      "orientation": null,
      "description": "Le petit tour du Morétan en shuntant le Charmet de l'aiguille par le col du Gleyzin ou le passage de Clarant."
    },
    {
      "id": 3,
      "nom": "Grand tour par les sommets",
      "denivele": "2450",
      "ski": "5.1",
      "orientation": null,
      "description": "Grand tour par les sommets avec 3 beaux couloirs N (Charmet de l'Aiguille, Pointe de Gleysin, Pic de Vay)\r\nItinéraire : Gleyzin &gt; Col de Comberousse &gt; Charmet de l'Aiguille &gt; Glacier de Clarant &gt; Grand Morétan &gt; Col 2646 m entre la Pointe de Gleyzin et le Grand Morétan &gt; Glacier du Morétan &gt; Pic S du Vay &gt; Chalet du Vay &gt; Gleyzin"
    },
    {
      "id": 4,
      "nom": "Charmet de l'Aiguille, couloir N en boucle",
      "denivele": "2000",
      "ski": "4.2",
      "orientation": "N",
      "description": "Partir SE en direction du refuge de l'Oule (ou Antoine Cros). Remonter la rampe située à droite du refuge (pente soutenue, assez exposée, couteaux voire crampons parfois utiles) pour arriver dans une grande auge (replat au début) qu'on remonte jusqu'au bout en direction du Glacier de Gleyzin puis col de Comberousse (passage à droite d'un gros éperon rocheux caractéristique pour rejoindre le col de Comberousse).\r\nAu col de Comberousse, traverser à flanc en direction du NE pour atteindre le Charmet de l'Aiguille (traversée assez raide et exposée, couteaux ou crampons utiles si neige dure).\r\nLe couloir N du Charmet de l'Aiguille est juste derrière le sommet. Le descendre (40/45° sur 250m : 4.2 E2) en direction du glacier de Clarant (replat sous une avancée rocheuse descendant des cols de Gleyzin). Remettre les peaux pour remonter au col de Gleyzin (250m de D+).\r\nDes cols du Gleyzin, descente d'abord vers le SO puis l'O pour rejoindre le refuge de l'Oule. (La descente en rive droite est souvent préférable). Du refuge, retour par le même itinéraire jusqu'au parking."
    }
  ],
  "materiel": "Couteaux, crampons.",
  "presentation": "",
  "itineraire": "De la Bourgeat noire, suivre le GR en direction du refuge de l'Oule. Vers 1600, à la base du couloir du Pertuis (dont on aura observé les conditions puisque ce sera le dernier couloir de la journée), un passage un peu plus technique vers la droite permet de rejoindre les pentes sous le refuge. Au refuge, monter plein sud (assez raide). On arrive sur un plateau au dessus des barres rocheuses. Monter en direction du charmet de l'Aiguille et vers 2500, appuyer sur la droite (la pente s'adoucit progressivement) pour arriver au col de Comberousse (2669 m).\r\nLaisser la foule et partir nord-est en longeant l'arête du charmet de l'Aiguille en direction de son sommet(2826 m).\r\nPremière descente 42° sur 150 mètres par la face nord où l'on rejoint le glacier de Clarant. Descendre jusqu'à 2150 (Attention aux coulées depuis le grand Morétan) puis remonter 300 mètres jusqu'au col des fontaines (2480 m), pas de difficultés.\r\nDeuxième descente 45° sur 100 mètres en face nord du col de fontaines jusqu'a 2150 où il reste 250 mètres à remonter jusqu'au col du pertuis (2365 m).\r\nTroisième descente : 700 m à 39° en face Ouest, la neige ayant de grandes chances d'être pourrie vue l'heure et l'orientation.\r\nSe payer une bonne bière à (l'excellente) auberge de la Bourgeat.",
  "remarques": "Exceptionnel. La denivellé a beau être sympathique, la journée est bien rythmée : une longue montée bien fraiche puis deux courtes montées un peu plus chaudes.",
  "biblio": "[url=http://www.skitour.fr/librairie/78-toponeige-bel-belledonne.html]Toponeige Belledonne[/url]",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "3214",
      "com": "Le Couloir N du Charmet de l'Aiguille.",
      "url": "/topos/photos/3214.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}