{
  "id": "1656",
  "nom": "Tête de Véret, Boucle Véret-Gers",
  "orientation": "NE",
  "denivele": "950",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "787",
    "nom": "Flaine Forêt",
    "altitude": "1678",
    "acces": "Hors saison rejoindre Flaine Forêt, se garer au petit parking juste avant le point 1678m, prêt du télésiège des Grands Vans. En saison le stationnement est interdit dans la station, parking payant obligatoire, mais de toute façon à cette période il y a mieux à faire ;o)",
    "latlon": [
      "46.0068",
      "6.6949"
    ]
  },
  "sommets": {
    "1": {
      "id": "1302",
      "nom": "Tête de Véret",
      "altitude": "2309",
      "latlon": [
        "46.0095",
        "6.7141"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "De Flaine Forêt remonter la piste qui démarre sous le télésiège des Grand Van, et la suivre jusqu’au Col du même nom. De là rejoindre la Tête de Véret par son arête Nord.<br><br>\n <br><br>\nDu sommet, longer l’arête Sud-est jusqu’au point 2276m, du quelle on bascule dans le versant Nord-est. (On peut également emprunter le jolie petit couloir immédiatement sous la Tête de Véret (3.2), mais en saison celui-ci est parfois défendu par une grosse corniche ou barré pas de grosses reptations)<br><br>\nDescendre en direction du Nord-est, vers 1950m suivre la Pente qui tourne à l’Est pour éviter les barres rocheuses et rejoindre la Combe de Gers. <br><br>\n<br><br>\nDe la combe on rephoque pour rejoindre le Col pelouse, soit en suivent le tracé du GR qui est bien visible en début de saison, ou en tracent dans la combe. Du col il intéressant de continuer sur Tête pelouse (facultatif).<br><br>\n<br><br>\nRetour sur Flaine par les pistes.<br><br>\n",
  "remarques": "Boucle intéressante en début de saison quand l’enneigement est suffisant et quand la station est fermée, ambiance sauvage dans la descente sur Gers où il n'est pas rare de croiser des chamois. \nRisque fréquent de plaques dans la remontée sur le col de Pelouse, à éviter au moindre doute nivologique.",
  "biblio": "",
  "auteur": {
    "id": "1345",
    "pseudo": "vali"
  },
  "photos": {
    "1": {
      "id": "3941",
      "com": "Partie 1 : Montée à la Tête de Véret par les Grands Vans",
      "url": "/topos/photos/3941.jpg",
      "auteur": {
        "id": "10293",
        "pseudo": "JohanK"
      }
    },
    "2": {
      "id": "3942",
      "com": "Partie 2 : Descente versant NE, et remontée à gauche de la combe de Gers",
      "url": "/topos/photos/3942.jpg",
      "auteur": {
        "id": "10293",
        "pseudo": "JohanK"
      }
    },
    "3": {
      "id": "3943",
      "com": "Partie 3 : Du Col Pelouse, retour à la station par les pistes",
      "url": "/topos/photos/3943.jpg",
      "auteur": {
        "id": "10293",
        "pseudo": "JohanK"
      }
    }
  }
}