{
  "id": "728",
  "nom": "Col du Grand Méan, Traversée Carro-Evettes classique",
  "orientation": "T",
  "denivele": "2100",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "15",
    "nom": "Alpes Grées S"
  },
  "depart": {
    "id": "267",
    "nom": "Bonneval sur Arc",
    "altitude": "1800",
    "acces": "Modane &gt; Val Cenis &gt; Bonneval sur Arc &gt; Éventuellement l'Ecot.\r\nLa route d'accès à l'Ecot est généralement déneigée à partir du mois de mai.",
    "latlon": [
      "45.3738",
      "7.0528"
    ]
  },
  "sommets": {
    "1": {
      "id": "567",
      "nom": "Col du Grand Méan",
      "altitude": "3214",
      "latlon": [
        "45.3696",
        "7.1527"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "6",
      "nom": "Refuge des Evettes",
      "altitude": "2594",
      "latlon": [
        "45.3686",
        "7.1074"
      ]
    },
    "2": {
      "id": "48",
      "nom": "Refuge du Carro",
      "altitude": "2759",
      "latlon": [
        "45.4198",
        "7.1232"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Tour du Grand Méan",
      "denivele": "1250",
      "ski": "4.1",
      "orientation": "T",
      "description": "Depuis l'Ecot suivre l'itinéraire du Mulinet jusqu'au point 2238 puis remonter les pentes raides juqu'au point 2761 puis en direction du col du Grand Méan. Une courte partie sur les reste du glacier du Mulinet à la fin. Basculer sur les restes glacier du Grand Méan en restant le long de l'épaule pour passe le plat 2900 et basculer dans la raide vallée du ruisseau du Grand Méan en restant rive droite ( barres, cascasdes, dalles lisses en rive gauche). Le canyon permet de rejoindre le point 2130 et le retour."
    }
  ],
  "materiel": "Matériel de glacier, crampons pour la montée sous Trièves pour des débutants. Sparadrap pour les ampoules.",
  "presentation": "",
  "itineraire": "[b]1er jour : Montée au refuge Carro[/b]\r\nDe Bonneval suivre la route de l'Ecot puis poursuivre en direction de la Duis; passé le ruisseau des Vardettes, viser la bâtisse à 2185m sur le chemin en rive droite du ruisseau de Léchans, puis jusqu'aux chalets de Léchans (quelques maisons, 2405 mètres), contourner le verrou vers 2550 m par la gauche, traverser les Losières puis atteindre le refuge par une pente plus raide dans la barre rocheuse sous le lac Blanc.\r\n\r\n[b]2ème jour: Traversée Carro - Evettes[/b]\r\nDu refuge, passer au sud du lac Blanc et, plein est, se diriger vers le col des Pariotes. Descendre en contournant une barre par la droite (possible à gauche mais c'est plus raide) puis continuer SE jusque vers 2800 (Pluviomètre). Se laisser glisser en traversée à travers de multiples vallons jusque vers 2650 sous le sommet Est de Trièves. Repeauter et prendre un passage en écharpe raide et un peu expo jusqu'au col de Trièves. Suivre l'arête, plutôt que de rester en dessous, jusqu'au col peu marqué vers 3100 sous le Roc du Mulinet. (Il est possible de monter au Dôme du Mulinet pour redescendre sur l'Ecot en restant rive droite du glacier : très belle pente continue). Sinon descendre à peine sur le glacier du Mulinet et traverser en ascendance jusqu'au col du Grand Méan (3214 m) au milieu de grosses  crevasses débonnaires (attention à la descente dans l'autre sens). Ne pas dépeauter de suite mais monter ESE jusque vers un petit sommet coté 3293 m qui donne sur l'Italie (sinon on peut monter à la Pointe Francesetti par un court passage mixte). \r\nDepeauter. On peut là aussi descendre rive droite du glacier de Grand Méan sur l'Ecot. Sinon Descendre un peu puis traverser sous la Pointe Francesetti jusque presque sous la paroi de la pointe de la Pointe de Bonneval vers 3050 m (attention aux barres à gauche). Descendre par une belle pente jusqu'au plan des Evettes en tirant à droite.\r\nRepeauter pour monter au refuge des Evettes.\r\n\r\n[b]3ème jour: Retour à Bonneval[/b]\r\nDu col des Evettes continuer de niveau jusqu'au Chaos des Cheneaux 2540 m passer vite l'entonnoir d'avalanches monstrueuses qui descendent de l'Ouille du Midi, continuer sous l'Ouille Mouta puis descendre ou traverser pour rejoindre la piste du téléski du Moulinet puis Bonneval par la piste (on peut aussi monter par là mais c'est assez avalancheux).",
  "remarques": "Peu de dénivelé mais beaucoup de longueurs. Un peu monotone. Attention aux gens peu entraînés on est à 3000. Ne pas traîner pour profiter de la descente en bonne neige sur les Evettes.\r\nLa station est ouverte jusqu'à la dernière semaine des congés de printemps. La route de l'Ecot est alors fermée.\r\nPour rentabiliser la montée à Carro y rester 2 nuits\r\n\r\nVariante accès Refuge du Carro: suivant l'enneigement et conditions de stabilité, on peut passer par le chemin d'été: Tuilière, Le Montet, Plan Sec, Sentier Balcon.",
  "biblio": "[url=http://www.skitour.fr/topos/albaron,363.html]Albaron en traversée[/url]",
  "auteur": {
    "id": "533",
    "pseudo": "mick38"
  },
  "photos": {
    "1": {
      "id": "6770",
      "com": "Montée à Carro bien caché",
      "url": "/topos/photos/6770.jpg",
      "auteur": {
        "id": "533",
        "pseudo": "mick38"
      }
    },
    "2": {
      "id": "6772",
      "com": "Traversée depuis les Evettes top qualité",
      "url": "/topos/photos/6772.jpg",
      "auteur": {
        "id": "533",
        "pseudo": "mick38"
      }
    }
  }
}