{
  "id": "524",
  "nom": "Pic de Jallouvre, tour par le lac de Lessy",
  "orientation": "T",
  "denivele": "1300",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "118",
    "nom": "Le Chinaillon (Samance)",
    "altitude": "1370",
    "acces": "Depuis Annecy, se rendre à Thônes, au Grand Bornand, au Chinaillon puis monter en direction de Samance (juste à gauche avant le pont du Venay en direction du col de la Colombière).",
    "latlon": [
      "45.9763",
      "6.4559"
    ]
  },
  "sommets": {
    "1": {
      "id": "155",
      "nom": "Pic de Jallouvre",
      "altitude": "2408",
      "latlon": [
        "45.996",
        "6.4534"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du parking, suivre le chemin d'été pour rejoindre le plateau de Samance. Remonter la combe sous l'Aiguillle Verte pour attérir au col coté 1887m.  Remonter le fil de l'arête, puis arrivé 50m sous le sommet, traverser afin d'atteindre une épaule (1960m). Enlever les peaux et descendre jusqu'au lac gelé de Lessy. Remettre les peaux et partir en direction du col de Sosay en remontant dans un premier temps un léger faux plat sous le Jallouvre. Du col, enlever les peaux et descendre le petit couloir (40° sur 50m). Atteindre un plat sous la combe nord du col du Rasoir. Remettre les peaux et attaquer la montée finale pour atteindre naturellement le col du Rasoir.\r\nArrivé au col, soit remonter la ligne de crête, soit descendre directement.Du col rejoindre le parking de la via ferrata puis couper pour passer dans les chalets de Cuillery et ainsi atterrir au pont du Venay.\r\n",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "462",
    "pseudo": "sapin"
  },
  "photos": {
    "1": {
      "id": "2686",
      "com": "Lac de Lessy vu du col de Sosay.",
      "url": "/topos/photos/2686.jpg",
      "auteur": {
        "id": "1766",
        "pseudo": "Bistourett"
      }
    }
  }
}