{
  "id": "8609",
  "nom": "Pic de Saint Barthélémy, face SE",
  "orientation": "SE",
  "denivele": "930",
  "dif_ski": "4.1",
  "expo": "3",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "36",
    "nom": "Andorre - Ariège"
  },
  "depart": {
    "id": "1359",
    "nom": "Route Carrière de Talc de Trimouns",
    "altitude": "1420",
    "acces": "de Luzenac sur la N 20  rejoindre par la D 56 le village de Lordat, sortir du village,  au croisement avec la route des corniches, poursuivre  par  la route privée de la carrière de talc de Trimouns en fonction de l'enneigement et si possible jusqu'à la cote de 1420 M environ . 01 47 40 - 42 47 25 ( ancienne gare intermédiaire )",
    "latlon": [
      "42.7903",
      "1.79028"
    ]
  },
  "sommets": {
    "1": {
      "id": "1017",
      "nom": "Pic de Saint Barthélémy",
      "altitude": "2348",
      "latlon": [
        "42.8192",
        "1.7712"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet (facultatif)",
  "presentation": "",
  "itineraire": "<span style=\"letter-spacing: 0.48px; text-align: justify;\">Suivre la route des carrières de talc jusqu'à la piste partant vers l'Ouest (1420m). Chausser avant si la route n'est pas praticable. Prendre plein Nord sur le Coustal de Rouyre (rive droite ou gauche du ruisseau de Galsourt). Vers 1700m suivre globalement NW la piste du Coustal de Rouyre qui amène au point 1741. Prendre alors plein N en passant à droite du point 1803 au dessus du ruisseau de Fontronne, puis NW à nouveau pour rejoindre les Gorges du Trou de l'Ours en passant au point 1882. Remonter la pente S du col du Trou de l'Ours côté 2215m (entre 30 et 40° sur 200m). Du col gagner le sommet du Saint Barthélémy par la croupe E.</span><div><span style=\"letter-spacing: 0.48px; text-align: justify;\"><br></span></div><div><span style=\"letter-spacing: 0.48px; text-align: justify;\">Descente : rentrer dans la face SE quasiment depuis le sommet si la corniche le permet, sinon descendre de quelques mètres l'arête S pour trouver le point de faiblesse de la corniche. Skier d'abord dans l'axe du sommet (un peu expo, barre sur le bas) puis tirer sur la droite pour trouver le couloir de sortie. Des rotures peuvent se former dans la partie basse de ce couloir, à repérer à la montée en passant devant.</span></div>",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "948",
    "pseudo": "Basu"
  },
  "photos": {
    "1": {
      "id": "7036",
      "com": "Face SE du pic de Saint-Barthélemy",
      "url": "/topos/photos/7036.jpg",
      "auteur": {
        "id": "948",
        "pseudo": "Basu"
      }
    }
  }
}