{
  "id": "1187",
  "nom": "Pointe de Chavasse, Couloir W depuis la Chèvrerie",
  "orientation": "W",
  "denivele": "900",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "23",
    "nom": "Chablais - Faucigny"
  },
  "depart": {
    "id": "598",
    "nom": "La Chèvrerie",
    "altitude": "1120",
    "acces": "Bellevaux (atteint depuis Thonon ou St Jeoire)-&gt;La Chèvrerie (parking de la station).",
    "latlon": [
      "46.2093",
      "6.5761"
    ]
  },
  "sommets": {
    "1": {
      "id": "885",
      "nom": "Pointe de Chavasse",
      "altitude": "2012",
      "latlon": [
        "46.1762",
        "6.5691"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir W depuis Sommand",
      "denivele": "600",
      "ski": null,
      "orientation": null,
      "description": "De Sommand suivre la route enneigée du col de la Ramaz jusqu'au Pt 1478. Monter direction N jusqu'au Coin puis direction NE accéder au pied du couloir W. On peut aussi atteindre le point 1821 à l'E du col de Chavan et suivre la crête jusqu'au pied du couloir. Remonter ensuite le couloir (idem iti. principal)\r\n\r\nDescente: idem"
    }
  ],
  "materiel": "2 piolets, crampons , casque .",
  "presentation": "",
  "itineraire": "De la Chèvrerie, emprunter la piste de ski de fond qui part au S dans le vallon de Bellecombe. Au Plan des Rasses, suivre le sentier ski de fond qui monte dans la forêt puis, passé le pont, suivre le sentier à travers bois en direction des chalets de Chavan (~1600). Poursuivre au SW pour atteindre le col de Chavan (1737 - de là on peut faire rapidement l'aller-retour à Haute Pointe, 1958). Suivre alors la ligne de crêtes jusqu'au pied de la Pointe de Chavasse. Contourner légèrement l'arête W de Chavasse par le S pour entrer dans le couloir W, bordé sur sa rive droite par cette arête W rocheuse et herbeuse, le remonter jusqu'au sommet de la Pointe de Chavasse (sortie entre les 2 bosses sommitales, 2012).\r\nDescente :au pied du couloir, basculer au mieux de l'autre coté de l'arète W et descendre dans la combe Nord jusqu'aux chalets de Chavan. De là, reprendre l'itinéraire de montée .",
  "remarques": "Un enneigement abondant est nécessaire pour pouvoir skier en totalité ce couloir qui présente quelques parties raides sur rochers ...\r\nA la descente, il faut impérativement attendre une bonne stabilité du manteau neigeux en versant nord pour rejoindre les chalets de Chavan , l'arête W par laquelle on bascule dedans, est souvent cornichée ...",
  "biblio": "",
  "auteur": {
    "id": "1049",
    "pseudo": "piolet15"
  },
  "photos": {
    "1": {
      "id": "2158",
      "com": "Couloir W",
      "url": "/topos/photos/2158.jpg",
      "auteur": {
        "id": "2432",
        "pseudo": "Hurricane"
      }
    },
    "2": {
      "id": "2160",
      "com": "Couloir W de la Pte de la Chavasse",
      "url": "/topos/photos/2160.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}