{
  "id": "2355",
  "nom": "Pécloz, Couloir Ouest (Varapet) en boucle",
  "orientation": "W",
  "denivele": "1330",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "237",
    "nom": "Bellevaux",
    "altitude": "800",
    "acces": "Chambéry &gt; St Pierre d'Albigny &gt; Col du Frêne &gt; Ecole &gt; vallon de Bellevaux<div>&nbsp;Attention: parking souvent saturé. Se garer au parking d'hiver à l'entrée du vallon, 300 m après le hameau de Carlet (route fermée par Arrêté Municipal en hiver)</div>",
    "latlon": [
      "45.6385",
      "6.19243"
    ]
  },
  "sommets": {
    "1": {
      "id": "34",
      "nom": "Pécloz",
      "altitude": "2197",
      "latlon": [
        "45.6319",
        "6.2305"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet, casque (pas mal de chamois qui batifolent un peu partout !)",
  "presentation": "",
  "itineraire": "Montée : Du parking suivre la piste en direction de la Chapelle de Bellevaux (petit pont à traverser pour passer en rive gauche du ruisseau. On passe près des ruines de la Chapelle uis on continue direction SE jusqu'à 1348 (resserremment dans le vallon où l'on emprunte alors une vire/sentier à flanc au dessus des falaises (direction NE) puis on s'élève à nouveau jusqu'au replat vers 1650m. Le couloir SW est bien visible droit au dessus. Le remonter. On débouche sur l'arête. Le sommet s'atteint par une arête peu difficile mais aérienne souvent peu skiable.\r\n\r\nDescente : revenir au débouché au couloir SW et poursuivre vers l'ouest jusqu'à l'antécîme 2128. Le couloir part droit en dessous. Vers 1750 : un ressaut raide et souvent lustrésb par les avalanches peut s'éviter par un petit crochet sur l'une ou l'autre des rives.",
  "remarques": "On peut aussi préférer un accès par la face S. Difficulté à la montée semblable.",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "1306",
      "com": "La face ouest du Pécloz au couchant vue depuis Ecole.[Photo Mickaël SOUVETON]",
      "url": "/topos/photos/1306.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "1318",
      "com": "L'itinéraire de descente vu depuis la route qui mène au vallon d'Arclusaz",
      "url": "/topos/photos/1318.jpg",
      "auteur": {
        "id": "2226",
        "pseudo": "Fabrice"
      }
    },
    "3": {
      "id": "3471",
      "com": "En Noir, les 2 lignes possibles dans la face W, en Rouge, le Couloir SW.",
      "url": "/topos/photos/3471.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}