{
  "id": "8891",
  "nom": "Mont Charvin, Nord directe",
  "orientation": "N",
  "denivele": "1200",
  "dif_ski": "5.5",
  "expo": "4",
  "difficulte": "D-",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "250",
    "nom": "La Savatte",
    "altitude": "1310",
    "acces": "Rejoindre Serraval depuis Thônes ou Faverge si l'on vient d'Annecy -&gt; le Bouchet (que l'on peut atteindre par le col de l'Epine si l'on arrive d'Albertville)-&gt; La Savatte. Ensuite 3 départs possibles pour les courses au dessus:\r\n1/Les Dzeures pour le col de la Tulle (1250m)\r\n2/ à 1310m au pied d'un pré pour Charvin et les plus proches satellites.\r\n3/ au bout de la route déneigée (1300m) pour l'Aiguille du bouchet de Serraval.",
    "latlon": [
      "45.8028",
      "6.385"
    ]
  },
  "sommets": {
    "1": {
      "id": "21",
      "nom": "Mont Charvin",
      "altitude": "2409",
      "latlon": [
        "45.8023",
        "6.4203"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "NE presque directe",
      "denivele": "1200",
      "ski": "5.2",
      "orientation": "NE",
      "description": "Ligne évidente qui zigzague pas mal dans la face. Attaque au milieu de la face entre la directe et la NE classique, à côté d\\'un éperon rocheux marqué. Couloir sur 50m, s\\'échapper à droite en dry ou raide, revenir à gauche et sortir par l\\'une des goulottes du bas. Photo à venir."
    }
  ],
  "materiel": "Crampons et 2 piolets, au moins 1 canne pour planter&nbsp;",
  "presentation": "Une couenne, mythique et extremement raide sous d'enormes corniches. Ambiance assurée",
  "itineraire": "Depuis le col des Porthets on vient vers les lacs pour monter dedans. Accès fortement deconseillé par le haut, nivologie tres complexe sur un sommet qui presente des corniches de près de 10m selon la saison. Il y a un point de faiblesse au sommet neanmoins en debut de saison, sauf que ca colle generalement pas bien et la glace est là sur le haut.&nbsp;",
  "remarques": "C'est court mais extremement raide. Nivologie tres complexe compte tenu des transports quasi omniprésents dans la face. Mais c'est sublime, vue Mont blanc en prime. Preferable de passer la goulotte debut avril au soleil comme à l'ouverture en 2006. Sinon c'est impossible ou grand grand combat et engagement&nbsp;",
  "biblio": "",
  "auteur": {
    "id": "22587",
    "pseudo": "Morgan Akhourfi"
  },
  "photos": {
    "1": {
      "id": "7619",
      "com": "NE presque directe 18-12-24",
      "url": "/topos/photos/7619.jpg",
      "auteur": {
        "id": "21459",
        "pseudo": "alainlo"
      }
    }
  }
}