{
  "id": "1165",
  "nom": "Pic du Midi de Bigorre, Face sud par Super Barèges",
  "orientation": "S",
  "denivele": "1100",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "34",
    "nom": "Mont-Perdu - Gavarnie - Bigorre"
  },
  "depart": {
    "id": "588",
    "nom": "Barèges (Super Barèges)",
    "altitude": "1740",
    "acces": "Lourdes -&gt; Luz St Sauveur -&gt; Barèges -&gt; Super Barèges.\r\nAprès des chutes de neige, il se peut que la route entre le parking Tournaboup et Super Barèges ne soit pas déneigée. Cela rajoute alors 300m de dénivelée.",
    "latlon": [
      "42.9054",
      "0.129851"
    ]
  },
  "sommets": {
    "1": {
      "id": "938",
      "nom": "Pic du Midi de Bigorre",
      "altitude": "2876",
      "latlon": [
        "42.9374",
        "0.14106"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons et piolet si les pentes au dessus du col de Sencours sont glacées",
  "presentation": "",
  "itineraire": "Remonter le long du téléski de Toue. Au sommet  de celui ci, remonter une combe plus raide sur 100m légérement sur la droite. De là, le sommet est clairement en vue, et il faut traverser le plateau dans sa direction, passer au dessus du lac d'Oncet pour arriver au col de Sencours. Du col, remonter la pente (30-35° sur 200m) en obliquant sur la gauche en direction de l'Hôtellerie des Laquets. Remonter ensuite la dernière pente sur 200m en direction de l'observatoire.\r\nLa descente classique s'effectue par le meme chemin. Il est possible de descendre des pentes plus inclinées, tout en restant sur la face sud, en prenant rapidement à gauche en descendant sous le sommet (35-40°)",
  "remarques": "Cet itinéraire est la voie normale pour monter au pic du midi de Bigorre en Hiver.\r\nIl est possible de partir de la route de la Mongie en remontant le val d'Arizes puis la coume du pic pour arriver au col de Sencours.\r\nDu fait de sa situation hors de l'axe de la chaine des Pyrénées, il est un remarquable bélvédere sur les plus hauts sommets d'est en ouest.\r\n",
  "biblio": "",
  "auteur": {
    "id": "979",
    "pseudo": "jules"
  },
  "photos": {
    "1": {
      "id": "3292",
      "com": "Col du Sencours dans l'axe de la route, au dessus des skieurs. L'Hostellerie des Laquets est visible sur la crête à gauche en contrebas du Pic.",
      "url": "/topos/photos/3292.jpg",
      "auteur": {
        "id": "762",
        "pseudo": "Jean-Marie C"
      }
    }
  }
}