{
  "id": "1907",
  "nom": "Pointe de Bella Cha, Triangle du reposoir",
  "orientation": "NW",
  "denivele": "1435",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "247",
    "nom": "Le Reposoir",
    "altitude": "1040",
    "acces": "De Cluses suivre direction le Reposoir, col de la Colombière.\r\nDu reposoir tourner à gauche en direction de la Chartreuse du même nom et poursuivre jusqu'au terminus. \r\nRoute dégagée en général jusqu'à Vallon.",
    "latlon": [
      "46.0018",
      "6.5408"
    ]
  },
  "sommets": {
    "1": {
      "id": "1521",
      "nom": "Pointe de Bella Cha",
      "altitude": "2500",
      "latlon": [
        "45.9719",
        "6.56306"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Trou de la Pierre du Mont Blanc, combe NW",
      "denivele": "1420",
      "ski": "4.1",
      "orientation": "NW",
      "description": "Remonter la combe entre la combe ouest des pointes longue, et le triangle de la pointe de Bella cha. Remonter au mieux en profitant des faiblesses de la pente pour prendre pied sur un replat sur la gauche de la ligne principale du couloir. Continuer soit, tout droit pour sortir sur l'arête (en général à pied) ou prendre un petit couloir à droite (étroit en bas) qui débouche au Trou de la Pierre du Mt Blanc."
    },
    {
      "id": 2,
      "nom": "Rampe SW",
      "denivele": "1420",
      "ski": "4.1",
      "orientation": "T",
      "description": "Suivre l'itinéraire de la Combe Marto (Col 1301m)\r\nVers 1900 m, tirer à gauche contre les barres du Triangle du Reposoir (Pointe de Bella Cha) et remonter (crampons utiles si neige dure) une belle rampe de 200 m à 40°/45°, pas exposée. Exposition S/SW, transforme plus vite que la voie classique W. \r\nOn rejoint vers 2250 m la voie classique. Descente idem !"
    }
  ],
  "materiel": "Piolet et surtout crampons.",
  "presentation": "",
  "itineraire": "Monter par le chemin à Sommier d'aval puis Sommier d'amont et enfin les chalets de Combe Marto (1600m). Monter en direction du triangle sur la gauche de la combe Marto (visible depuis le début de la montée), et remonter jusqu'en haut du triangle. Redescente par le même itinéraire.",
  "remarques": "Possibilité de bifurquer à gauche entre sommier d'aval et d'amont en direction des pointes longues puis tirer à droite vers 2100m. Dans ce cas, une corniche peut être gênante en bas du triangle.\r\nAttention aux fréquentes plaques à vent!!!",
  "biblio": "Bornes Aravis terrain de glisse ou BAC chez Volopress",
  "auteur": {
    "id": "2645",
    "pseudo": "jeronimo"
  },
  "photos": {
    "1": {
      "id": "5652",
      "com": "Le triangle du Reposoir vu du village du Reposoir",
      "url": "/topos/photos/5652.jpg",
      "auteur": {
        "id": "5900",
        "pseudo": "pintor"
      }
    },
    "2": {
      "id": "5683",
      "com": "En bleu : itinéraire classique\r\nEn rouge : rampe (s) SW\r\nEn vert : couloir SW (autre topo)",
      "url": "/topos/photos/5683.jpg",
      "auteur": {
        "id": "3179",
        "pseudo": "Chech"
      }
    }
  }
}