{
  "id": "914",
  "nom": "Tête de l'Adroit, couloir NE",
  "orientation": "NE",
  "denivele": "780",
  "dif_ski": "4.1",
  "expo": "1",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "244",
    "nom": "Burzier",
    "altitude": "970",
    "acces": "Sallanches, prendre la route de Doran, partant derrière l'église, en direction de Burzier.",
    "latlon": [
      "45.9578",
      "6.61"
    ]
  },
  "sommets": {
    "1": {
      "id": "727",
      "nom": "Tête de l'Adroit",
      "altitude": "1751",
      "latlon": [
        "45.9641",
        "6.58987"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "En boucle",
      "denivele": null,
      "ski": null,
      "orientation": null,
      "description": "Monter par l'itinéraire normal de Doran. Une fois à Doran, prendre la direction des 4 Têtes. Tirer petit à petit à gauche pour longer le vallon formé par cette ancienne arête morainique. Rejoindre l'arête des Saix. Une fois sur l'arête, se laisser glisser sur l'arête d'orientation NE . Il faut aller jusqu'au bout de l'arete qui revient E en passant par un court passage délicat en mixte, jusqu'à dépasser le sapin isolé, bien visible.\r\n\r\nDu Sommet de la Tête de l'Adroit, descendre un peu vers l'Est en restant sur l'arête. Dés que le couloir à gauche est visible, basculer dedans par une pente bien raide, qui se referme sur un goulet étroit. Descendre jusqu'à rejoindre le chemin qui devient visible . \r\n\r\nRetour à la voiture par le chemin classique de la montée .\r\n"
    },
    {
      "id": 2,
      "nom": "face NW",
      "denivele": "880",
      "ski": "2.1",
      "orientation": "NW",
      "description": "Montée par les chalets de Doran, puis tracer au mieux jusqu'au col coté 1851m, le moins raide étant de tracer sur l'ancienne moraine rive gauche du vallon puis de faire une longue traversée jusqu'au col. De là, suivre l'arête jusqu'à la Tête de l'Adroit en légère descente (-100m). Depuis le sommet , on peut basculer dans la face NW qui donne sur Doran, par un bon enneigement et surtout lorsque les pentes sont bien stabilisées.\r\nLe départ dans la face est possible depuis toute l'arête des Saix. Aux choix donc, en fonction des conditions repérées à la montée ."
    }
  ],
  "materiel": "En neige dure, les crampons et un piolet peuvent etre utiles",
  "presentation": "",
  "itineraire": "Du Burzier suivre le chemin en direction de Doran en passant par le deuxième parking (15mins).  Le départ du couloir est visible quasi de suite sur la gauche. On peut soit le remonter depuis sa partie la plus basse en cas de bon enneigement ou soit le prendre un peu plus haut au niveau de la 4ème épingle. Ensuite remonter jusqu'au sommet par deux itinéraires, soit la branche de gauche (plus aisée et moins expo aux chutes de pierres) contrairement à la branche de droite, plus directe. Les pentes n'excèdent pas 45, la progression à skis est faisable jusqu'au sommet lors que la neige s'y prête.",
  "remarques": "Dans le bas, à la descente, respecter les champs privés juste au dessus du parking. Utiliser la piste quand c'est possible, sion porter ~200 m.",
  "biblio": "",
  "auteur": {
    "id": "1049",
    "pseudo": "piolet15"
  },
  "photos": {
    "1": {
      "id": "90",
      "com": "Couloir NE de la Tete de l'Adroit .",
      "url": "/topos/photos/90.jpg",
      "auteur": {
        "id": "1049",
        "pseudo": "piolet15"
      }
    },
    "2": {
      "id": "2742",
      "com": "Tête de l'Adroit, vue d'ensemble.",
      "url": "/topos/photos/2742.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    },
    "3": {
      "id": "5404",
      "com": "Juste avant le petit passage délicat en mixte, on aperçoit, le sapin ,marquant quasi, le point de départ du couloir .",
      "url": "/topos/photos/5404.jpg",
      "auteur": {
        "id": "1049",
        "pseudo": "piolet15"
      }
    }
  }
}