{
  "id": "590",
  "nom": "Albaron, Par le glacier du Grand Fond",
  "orientation": "SW",
  "denivele": "1900",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "15",
    "nom": "Alpes Grées S"
  },
  "depart": {
    "id": "269",
    "nom": "Bessans (La Bessanaise)",
    "altitude": "1737",
    "acces": "St-Jean de maurienne &gt; Modane &gt; Bonneval sur Arc &gt; Bessans &gt; La Bessanaise (limite du déneigement) &gt; Route de vincendières\r\n\r\nEn fin de saison il est possible d'emprunter la route d'Avérole jusqu'aux Vincendières (courant avril) ou jusqu'à son terminus à 2100 m (1er mai au plus tard normalement)\r\n\r\n[b]info 2 juin 2006 :[/b] par arrêté municipale confirmé par téléphone à la mairie de Bessans, la route est interdite à tout véhicule non autorisé spécifiquement. Les véhicules doivent être laissés au parking avant le hameau d'Avérole.",
    "latlon": [
      "45.329",
      "7.011"
    ]
  },
  "sommets": {
    "1": {
      "id": "8",
      "nom": "Albaron",
      "altitude": "3637",
      "latlon": [
        "45.3335",
        "7.1019"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "5",
      "nom": "Refuge d'Avérole",
      "altitude": "2210",
      "latlon": [
        "45.2972",
        "7.08433"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "par le lac du Grand Fond ",
      "denivele": "1900",
      "ski": "3.1",
      "orientation": null,
      "description": "- Variante de montée en cas de conditions douteuses dans les pentes inférieures : suivre la vallée d'Avérole jusqu'aux Vincendières (exposée aux avalanches). Remonter le long du ruisseau de la Cadettaz jusque vers 2500m (35/40° puis 25/30°). Tirer plein E et rejoindre vers 2650m un replat au dessus du ruisseau de l'Ouillarse, en contournant plusieurs petits ressauts rocheux (35/40°). Continuer NE en direction des Pointes de l'Ouillarse (30°). Vers 2900m, suivre NO en direction du lac du Grand Fond. Traversée descendante permettant de rejoindre le vallon principal menant au glacier du Gd Fond."
    }
  ],
  "materiel": "Matériel glaciaire",
  "presentation": "",
  "itineraire": "Au départ de la Bessanaise, suivre les pistes de ski de fond jusqu’à Pré Pautas. Rejoindre la piste en direction du petit béchet par des pentes soutenues. Remonter au mieux en coupant les lacets de la route qui remonte aux alpages de la Buffaz.\r\nRemonter le ruisseau Folières en rive droite pour passer sous l’ouille Allegra en visant le dôme bien visible du grand fond.\r\nDu pied du dôme du grand Fond, vers 3300m, prendre Est , le sommet de l’albaron n’est visible qu’en fin d’itinéraire. Remonter la large pente qui se redresse jusque sous le plateau sommital.\r\nDéposer les skis et remonter la face rocheuse de 15m (crampons, piolets)\r\nDescente par le même itinéraire.",
  "remarques": "- Grosse bavante avec pas mal de plats. Panorama exceptionnel !\r\n- Les 20 derniers sont rarement skiables, petite goulotte mixte à remonter avec corde fixe + rappel.\r\n- Si on s'arrête au pied de la &quot;table&quot; sommitale, la difficulté de montée est F. Pour atteindre le sommet c'est PD (alpinisme)",
  "biblio": "",
  "auteur": {
    "id": "108",
    "pseudo": "Cam76"
  },
  "photos": {
    "1": {
      "id": "4936",
      "com": "Pente sommitale de l'Albaron, depuis le Col du Grand Fond",
      "url": "/topos/photos/4936.jpg",
      "auteur": {
        "id": "3233",
        "pseudo": "Pja"
      }
    }
  }
}