{
  "id": "18",
  "nom": "Mont Blanc, Traversée 3 Monts &gt; Face N",
  "orientation": "N",
  "denivele": "1700",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "AD-",
  "gpx": "/topos/gpx/18.gpx",
  "massif": {
    "id": "25",
    "nom": "Mont Blanc"
  },
  "depart": {
    "id": "35",
    "nom": "Chamonix (Aiguille du Midi)",
    "altitude": "3842",
    "acces": "Chamonix -&gt; Téléphérique de l'aiguille du midi.<div>Chamonix -&gt; Téléphérique de l'aiguille du midi. 73€ pour l'aller retour.</div><div><br></div>",
    "latlon": [
      "45.8791",
      "6.887"
    ]
  },
  "sommets": {
    "1": {
      "id": "321",
      "nom": "Mont Blanc",
      "altitude": "4810",
      "latlon": [
        "45.8325",
        "6.86417"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "1",
      "nom": "Refuge des Cosmiques",
      "altitude": "3613",
      "latlon": [
        "45.8732",
        "6.8856"
      ]
    }
  },
  "variantes": [],
  "materiel": "Tout le matériel de progression sur glacier : Baudrier, corde, crampons, broches. Plus quelques sangles pour l'épaule du Maudit",
  "presentation": "",
  "itineraire": "[i]Jour 1 : (+50m)[/i] \r\nDe l'Aiguille du Midi, descendre  au Col du Midi (3532) au début à pied (arête aérienne) puis à skis dès que l'on se sentira, puis remonter 50 mètres jusqu'au refuge des Cosmiques (Remettre les peaux ou non, le lendemain on commence par descendre).\r\n\r\n[i]Jour 2 : (+1400m)[/i]\r\nDu refuge, chausser et descendre au col du Midi que l'on traverse jusqu'à la base du Mont Blanc du Tacul. Remonter généralement en oblique vers la droite jusque vers 3950m puis tirer plus franchement à droite pour atteindre l'épaule (4070m). Éventuellement aller chercher le sommet (4228, Passage un peu technique en PD pour rejoindre le sommet). Traverser à ski sous les pentes du Maudit.\r\nRemonter les pentes du Maudit en direction du col du Maudit. Franchir la rimaye et remonter les raides 50 mètres souvent en neige dure ou glace pour atteindre le col (4345m). Du col on peut aller chercher le sommet (4465), sinon remettre les skis et traverser (descente 50m) en direction  du col de la Brenva (4303m) puis du Mur de la Côte qui débouche vers 4460m.\r\nSuivre enfin la croupe Nord jusqu'au sommet.\r\n\r\nDescente par la face Nord : 35°, jamais plus de 40°. La pose d'un rappel est parfois nécessaire (champignon ou lunule ...).\r\nEn bas de la face, traverser le Grand et le Petit plateau (très exposé aux chutes de séracs), laisser le refuge des Grands Mulets à droite et traverser au mieux la partie crevassée de la Jonction et rejoindre par une longue traversée (avec court repeautageà sous l'Aiguille du Midi la gare du Plan de l'Aiguille (2110m).",
  "remarques": "- Un trés bel itinéraire\r\n- Exposé aux risques de plaques au Tacul et au Maudit. A n'entreprendre que par conditions de neige stabilisées.\r\n- Selon les conditions météo et nivologiques, on peut s'échapper\r\n* par le Corridor, qui passe en rive gauche ou en rive droite, selon les années (se renseigner avant le départ).\r\n* par l'Arête des Bosses\r\n",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "3417",
      "com": "Itinéraire de montée vers le Col du Mont Maudit ( Juin 2010 )",
      "url": "/topos/photos/3417.jpg",
      "auteur": {
        "id": "8592",
        "pseudo": "Freevernes"
      }
    }
  }
}