{
  "id": "2351",
  "nom": "Mourre de Simance, par le vallon de Joyeux",
  "orientation": "NE",
  "denivele": "1111",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": "/topos/gpx/2351.gpx",
  "massif": {
    "id": "2",
    "nom": "Préalpes de Digne"
  },
  "depart": {
    "id": "1063",
    "nom": "Hameau de Chasse",
    "altitude": "1400",
    "acces": "Val d'Allos, par Villars Colmar, puis montée au hameau.",
    "latlon": [
      "44.1833",
      "6.58972"
    ]
  },
  "sommets": {
    "1": {
      "id": "1832",
      "nom": "Mourre de Simance",
      "altitude": "2511",
      "latlon": [
        "44.2006",
        "6.53306"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "par le Vallon de Chabaud",
      "denivele": "1111",
      "ski": "2.3",
      "orientation": "SE",
      "description": "Montée comme dans l'itinéraire principal.\r\nDescente par la face SE le vallon de Chabaud (rester plutôt en rive droite sur le bas)."
    },
    {
      "id": 2,
      "nom": "par la Montagne de Michard et le Joyeux",
      "denivele": "1533",
      "ski": "3.2",
      "orientation": "T",
      "description": "Itinéraire qui permet une incursion dans trois vallons différents.\r\nSuivre la piste puis après le pont prendre le sentier d'été qui monte dans le vallon de Juan puis à la cabane Michard. prendre la direction W(mélézin) jusqu'au sommet de la Montagne de Michard. Descendre la face E, puis N et rejoindre la cabane de Chabaud. Remonter ensuite le vallon de Chabaud jusqu'au Mourre de Simance. descendre la face ENE  puis la vallon de Joyeux en restant rive droite. Retour à Chasse par la piste."
    }
  ],
  "materiel": "Crampons/Piolet si neige dure (mais rarement nécessaire)",
  "presentation": "",
  "itineraire": "Du bout de la piste forestière, monter NW en rive droite du torrent de Chabaud qu'on traverse peu avant les Sagnes (1644 m). De là remonter la croupe NE en forêt puis la longue arête E du Mourre de Simance.\r\nDu sommet plonger ENE vers le vallon de Joyeux. Descendre le vallon rive droite en restant 50 à 100m de dénivelée au dessus de son fond encaissé jusqu'aux Sagnes puis finir par l'itinéraire de montée.\r\n\r\n",
  "remarques": "Nombreuses possibilités de boucle dans le secteur.",
  "biblio": "",
  "auteur": {
    "id": "2973",
    "pseudo": "Gregg"
  },
  "photos": {
    "1": {
      "id": "6821",
      "com": "arête de montée",
      "url": "/topos/photos/6821.jpg",
      "auteur": {
        "id": "26626",
        "pseudo": "team-totem"
      }
    }
  }
}