{
  "id": "1055",
  "nom": "Cime du Sambuis, Combe de Mont Rond",
  "orientation": "NE",
  "denivele": "1530",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "34",
    "nom": "Valmaure",
    "altitude": "1205",
    "acces": "Départ: Saint-Colomban des Villards (Valmaure)\r<div>Vallée de la Maurienne &gt; Saint Etienne de Cuines &gt; vallée des Villards &gt; Saint-Colomban des Villards&nbsp;</div><div>Parking:  \r</div><div>1. Parking de la via ferrata à la sortie de La Chal\r</div><div>2. Parking entre les Roches et Valmaure. Traverser le hameau des Roches. A la sortie du hameau des Roches faire 100 m en direction de Valmaure. Se garer sur la droite de la route \r</div><div>Attention: Les parkings de Valmaure et des Moulins sont réservés aux riverains.&nbsp;</div>",
    "latlon": [
      "45.2831",
      "6.21008"
    ]
  },
  "sommets": {
    "1": {
      "id": "61",
      "nom": "Cime du Sambuis",
      "altitude": "2734",
      "latlon": [
        "45.2636",
        "6.1616"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Montagne du Sambuis, Combe de Montrond",
      "denivele": "1520",
      "ski": "2.2",
      "orientation": "",
      "description": "Dans la combe de Montrond vers 2200m, rejoindre vers le NW la crête de la Montagne du Sambuis (2345m), quand les conditions sont douteuses."
    },
    {
      "id": 2,
      "nom": "Combe de Mont Rond et face est de Sambuis",
      "denivele": "1550",
      "ski": "3.1",
      "orientation": "",
      "description": "Départ sortie de Valmaure. En fin de saison montée le sentier qui conduit à Mont Rond d\\'en Bas juste après le pont à la sortie de Valmaure. A 1500M, tirer alors vers le sud par un chemin forestier qui rejoint la combe de Mont Rond. Vers 1700M viser le point 1900m sur la carte IGN (à droite d\\'une pointe sur la crête ouest qui domine le torrent du Mont Rond. De la descendre 10 m en face sud pour rejoindre un sentier qui mène à un replas à 2000m d\\'altitude. On se trouve au dessus du goulet qui descend sur le Grand Pré (route du Glandon, les Echets). Monter en direction Sud Ouest et vers 2250 m tirer droit vers la cime de Sambuis (Un 1° vallon 30 à 35°, un replat puis dernier vallon sous le sommet). Descente par le même itinéraire avec possibilité de descendre la vallon (exposition EST) à partir de 2000m au dessus de l\\'Echet et rejoindre la route du col du Glandon."
    },
    {
      "id": 3,
      "nom": "Combe de Mont Rond -&gt; Face Sud en boucle",
      "denivele": "",
      "ski": "4.1",
      "orientation": "",
      "description": "Itinéraire de montée classique par la combe de Mont Rond, puis descente Sud classique ou par un des couloirs Sud ( 4.1/4.2 selon couloir). Rejoindre ensuite la Combe de la Croix, puis rejoindre Valmaure par la route du col."
    },
    {
      "id": 4,
      "nom": "Cime du Sambuis, en boucle est-ouest",
      "denivele": "",
      "ski": "3.3",
      "orientation": "",
      "description": "Itinéraire de montée par l\\'itinéraire principal ou la variante 2 (face Est du Sambuy). Du sommet, descendre un des couloirs sud-ouest (3.3, cf. topo&nbsp;https://skitour.fr/topos/730) jusqu\\'au replat juste en dessous. Rejoindre ensuite le Col de la Sambuy, par une traversée tantôt légèrement montante tantôt légèrement descendante (mettre les peaux). Du Col de la Sambuy, descendre plein N, et rejoindre la Pierre Barme et la Combe du Tépey qui permet de rejoindre Valmaure."
    }
  ],
  "materiel": "Couteaux",
  "presentation": "",
  "itineraire": "De Valmaure, entrer dans le vallon du Tepey en suivant le sentier rive gauche puis prendre rapidement à gauche (légère descente) et franchir le torrent du Tepey sur une passerelle vers 1350m. Poursuivre en forêt jusqu'à rejoindre la croupe et les chalets de Mont Rond. Suivre la croupe vers le SO, franchir la forêt et rejoindre la combe de Mont Rond que l'on remonte jusqu'à 2350. Continuer SE et rejoindre le Point 2412 en traversée. Prendre OSO et remonter la belle combe bordée d'aiguilles qui devient de plus de plus étroite (35°). On en sort vers 2650. Poursuivre alors dans la même direction et rejoindre le sommet 2734.<br>\nDescente par le même itinéraire.",
  "remarques": "- Attention : début d'itinéraire sur la carte IGN 3433OT Allevard\n- Possibilité d'effectuer la descente par la [url=http://www.skitour.fr/topos/cime-du-sambuis,82.html]face Nord[/url] (Ski 4.3)\n- Possibilité de descendre par un des couloirs Sud pour rejoindre le lac du Sambuis ( Ski 4.1 / 4.2 ). Itinéraire Combe de Montrond -&gt; Face Sud en boucle ( retour par la route du Glandon ).",
  "biblio": "Toponeige Belledonne H24",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "769",
      "com": "Cime du Sambuis, combe de Montrond",
      "url": "/topos/photos/769.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}