{
  "id": "1602",
  "nom": "Pointe de l'Ifala, couloir NO",
  "orientation": "NW",
  "denivele": "700",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "986",
    "nom": "Barrage d'Emosson",
    "altitude": "1900",
    "acces": "Depuis la Suisse:\r\nAutoroute A9 sortie Martigny, col de la Forclaz. Après Trient, bifurcation à droite direction Finhaut, Emosson.\r\n\r\nDepuis la France:\r\nAutoroute A40 Genève-Chamonix -&gt; Argentière -&gt; Col des Montets -&gt; Douane du Chatelard -&gt; bifurcation à gauche direction Finhaut, Emosson.\r\n\r\nContinuer la route jusqu'au sommet du barrage (grand parking)",
    "latlon": [
      "46.0684",
      "6.937"
    ]
  },
  "sommets": {
    "1": {
      "id": "1269",
      "nom": "Pointe de l'Ifala",
      "altitude": "2651",
      "latlon": [
        "46.0541",
        "6.9112"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolet , casque, crampons",
  "presentation": "",
  "itineraire": "Monter au barrage d'Emosson (se renseigner sur son ouverture). Traverser le barrage d'Emosson et poursuivre jusqu'au premier virage. Quitter la route et deux solutions :\r\n1) Soit rejoindre les gorges de la Veudale et, vers 2200 m, laissez l'itinéraire du Cheval Blanc et prendre sur la gauche (vers le S). Un petit raidillon donne accès à une cuvette (petit lac). On remonte alors le vallon vers la Brèche des Perrons (2495 m). Un peu avant d'arriver à la brèche, bifurquer sur la gauche pour déboucher sur un plateau au pied du versant O de la Pointe de l'Ifala. Le couloir NO se trouve à l'extrémité N du plateau. Il n'est visible qu'au tout dernier moment.\r\n2) Juste avant de s'engager dans les gorges de la Veudale, tirer à gauche et remonter les pentes assez soutenue de la combe N. On vient buter sur une petite aiguille qu'il faut contourner par la gauche .On debouche sur un petit plateau (lac) et le couloir est juste devant vous.\r\nRemonter le couloir et déboucher sur l'arête S par une brèche très étroite. On atteint ensuite le sommet de la Pointe de l'Ifala en suivant la fin de cette arête S, par des pentes faciles de neige ou d'herbe mêlée de rochers en fin de saison. Le sommet est marqué par une borne IGN et les débris d'un tripode en bois.\r\n\r\nRedescendre par l'un ou l'autre des itinéraire de montée, sachant que l'itinéraire de la combe Nord est bien plus intéressant que par les gorges de la Veudale et la pente y est plus soutenue mais exposée (bien repérer à la montée, surtout en fin de saison)\r\nLa descente par les gorges de la Veudale est très facile même en fin de saison car beaucoup d'accumulations de neige et cheminement évident.\r\nEn fin de saison, il peut être préférable de redescendre par l'itinéraire de montée, car le manque de neige et la descente à vue, peuvent poser beaucoup des difficultés pour rejoindre la sortie des gorges de la Veudale.\r\nEnsuite on rejoint la route et le barrage .\r\n\r\n\r\n\r\n",
  "remarques": "Enneigé très tard dans la saison . Une valeur sure pour Juin avec un dénivelé moindre à cette époque on passe de 1300 (depart Finhaut ) à 700m ( départ Emosson )!.\r\nLe couloir est très etroit par endroit, surtout en haut, ou il est difficile de faire des virages.",
  "biblio": "",
  "auteur": {
    "id": "1049",
    "pseudo": "piolet15"
  },
  "photos": {
    "1": {
      "id": "2904",
      "com": "Couloir NO de la Pointe de lIfala",
      "url": "/topos/photos/2904.jpg",
      "auteur": {
        "id": "1049",
        "pseudo": "piolet15"
      }
    }
  }
}