{
  "id": "1347",
  "nom": "Tête de la Perrière, Versant SE",
  "orientation": "E",
  "denivele": "925",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "19",
    "nom": "Les Etaves",
    "altitude": "1430",
    "acces": "Autoroute de la maurienne, sortie col du glandon, revenir un peu sur ses pas par la D74 &gt; St Rémy de Maurienne &gt; Route des Etaves jusqu'a la neige (la route n'étant pas déneigée, le départ peut être très bas en saison ...)",
    "latlon": [
      "45.3863",
      "6.2342"
    ]
  },
  "sommets": {
    "1": {
      "id": "1069",
      "nom": "Tête de la Perrière",
      "altitude": "2355",
      "latlon": [
        "45.3945",
        "6.2032"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "La Grosse Tête, couloir NE oriental de l'antécime 2287 m",
      "denivele": "860",
      "ski": "4.1",
      "orientation": "NE",
      "description": "Après une montée à la Tête de la Perrière, il est possible, en rive doite du vallon de parcourir en aller-retour un des couloirs NE de la Grosse Tête ou de son antécime. Le couloir oriental de l'antécime : 35° dans le cône, 40° dans la première partie du couloir, puis progressivement plus raide (Les 20 derniers mètres sous la sortie sont &gt;=50°). "
    },
    {
      "id": 2,
      "nom": "Couloir N en boucle.",
      "denivele": "925",
      "ski": "4.1",
      "orientation": "NE",
      "description": "Du sommet, redescendre de 30 mètres (sur l'arête SE) pour trouver l'entrée du couloir. Raide au départ et étroit, celui-ci débouche dans de larges pentes. Ensuite, on rejoint le vallon de la Frêche que l'on suit jusqu'à la jonction avec la Place de Varrat (1180m). \r\nA noter 2 autres possibilités:\r\n- Couloir N de Gauche (sens oro): celui-ci démarre 20m au N du sommet (souvent une corniche à contourner afin d'y prendre pied). Il rejoint sur le bas le Couloir N. Même cotation.\r\n- Couloir N de Droite (sens oro): celui-ci démarre 50 m sous le couloir N en contournant un gendarme (SE). Cotation: 3.3."
    },
    {
      "id": 3,
      "nom": "Crête d'Arpingon, Couloir Ouest",
      "denivele": "1530",
      "ski": "4.3",
      "orientation": "W",
      "description": "Même itinéraire que la Tête de la Perrière jusque vers 2100m environ. Prendre alors vers la gauche (W) pour rejoindre le Col d'Arpingon (2276m).Monter sur la butte à gauche (Sud, 2280m). Ce couloir démarre à gauche (légèrement SW puis W). Large au départ, il se rétrécit sur le bas. En sortie, on peut continuer à descendre un peu avant de tourner franchement à droite (très probablement des coulées à franchir) pour rejoindre le bas de Combe Noire (vers 1830m environ). \r\nRemonter celle-ci en obliquant Sud sur la fin pour rejoindre le Col d'Arpingon. "
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "A partir de fin mars/début avril, on monte jusqu'au carrefour de la route de Noire Combe (1170m, terminus d'hiver), puis la piste n’est plus goudronnée mais on peut continuer en voiture en direction de la passerelle des Etaves (cote 1445). \r\nPuis, au choix (montée et descente) :\r\n     1. Au bout de la piste (1445m), suivre (W, en rive gauche) le sentier raide et verneux sur 100m jusqu'à sortir dans une zone plus claire (1550m). Remonter dans l'axe le vallon jusqu'à 1800m environ. Tourner à droite dans une pente un peu plus raide (35° sur 30m) pour contourner la bosse rocheuse 1931 par la gauche. Au-dessus, suivre le beau vallon en direction du col puis jusqu'au sommet de la Tête de la Perrière (raide sur la fin, attention aux corniches imposantes !). \r\n    2. 20m avant le carrefour dit de « Croix Blanche » (non nommé sur IGN, panneau de signalisation) à 1420m sur la piste des Etaves, tourner à droite dans la piste d'alpage (en pointillé sur la carte). Au bout de la piste (cabane), continuer W (câble pour ravitailler le berger) jusqu'au chalet d'Arpingon (1900m). Suivre le vallon sous Pré-Charvin puis jusqu’au sommet.\r\nDescente: par l'itinéraire de montée, ou voir ci-dessous les variantes proposées.",
  "remarques": "[i]Variantes[/i] :\r\n* du sommet, descendre le versant de montée jusqu'à 2000m environ, puis remonter jusqu'à la Grande Moutonnière. (sommet Nord, à 2320m). D+: 320m, mais une descente en poudre après la transfo de la Tête de la Perrière.\r\n* du sommet descendre par l'itinéraire de montée jusqu'au grand plan du chalet d'Arpingon. Remettre les peaux et remonter au sommet de Pré Charvin (+ 350 m) par de belles pentes assez soutenues à la fin.",
  "biblio": "",
  "auteur": {
    "id": "1057",
    "pseudo": "Géraud"
  },
  "photos": {
    "1": {
      "id": "2993",
      "com": "Les petits couloirs N de la Tête de la Perrière (Novembre 09).",
      "url": "/topos/photos/2993.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "2": {
      "id": "3608",
      "com": "itinéraire au-dessus de 1800m",
      "url": "/topos/photos/3608.jpg",
      "auteur": {
        "id": "4706",
        "pseudo": "jppp"
      }
    },
    "3": {
      "id": "3649",
      "com": "La Grosse Tête, les couloirs.",
      "url": "/topos/photos/3649.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    },
    "4": {
      "id": "5701",
      "com": "Le versant SE de Pré Charvin, alternative plus courte et tout aussi intéressante pour la descente que la Tête de la Perrière.",
      "url": "/topos/photos/5701.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "5": {
      "id": "6858",
      "com": "L'un des  Couloir W de la Crête d'Arpingon",
      "url": "/topos/photos/6858.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}