{
  "id": "8578",
  "nom": "face NW du Dôme Blanc du Mulinet",
  "orientation": "NW",
  "denivele": "1500",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "15",
    "nom": "Alpes Grées S"
  },
  "depart": {
    "id": "267",
    "nom": "Bonneval sur Arc",
    "altitude": "1800",
    "acces": "Modane &gt; Val Cenis &gt; Bonneval sur Arc &gt; Éventuellement l'Ecot.\r\nLa route d'accès à l'Ecot est généralement déneigée à partir du mois de mai.",
    "latlon": [
      "45.3738",
      "7.0528"
    ]
  },
  "sommets": {
    "1": {
      "id": "2683",
      "nom": "Dôme Blanc du Mulinet",
      "altitude": "3400",
      "latlon": [
        "45.3818",
        "7.16313"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Glacier",
  "presentation": "Jolie pente suspendue sur un sommet belvédère du secteur",
  "itineraire": "<div>De l'Ecot, suivre la piste en direction de la Duis, puis en fonction de <br>\nl'enneigement remonter en direction des sources de l'Arc ou par le <br>\nsentier jusque vers 2600m. Cheminer au mieux en visant le Roc du Mulinet<br>\nque l'on aperçoit depuis un petit moment déjà puis remonter le glacier des Sources de l'Arc jusqu'au verrou d'accès à la pente suspendue. Remonter le couloir d'accès qui est aujourd'hui un peu plus raide et creusé du fait du retrait glaciaire, puis le plateau suspendu relativement plat. Sortir au sommet en visant au mieux, soit par l'arête, moins raide, soit plus direct si l'enneigement le permet, plus raide (pass. 50°).<br></div><div>Retour <br>\npar le même itinéraire.</div>",
  "remarques": "<div>Le glacier suspendu semble avoir quasi-disparu, et cela a modifié quelque peu le profil de cette course en accentuant la difficulté des zones raides.</div><div>Versant NW qui prend le soleil dès le matin en Juin.<br></div>",
  "biblio": "Toponeige Vanoise J3",
  "auteur": {
    "id": "4578",
    "pseudo": "manu R"
  },
  "photos": {
    "1": {
      "id": "6975",
      "com": "face NW du Dôme Blanc du Mulinet, le 13/06/2021",
      "url": "/topos/photos/6975.jpg",
      "auteur": {
        "id": "4578",
        "pseudo": "manu R"
      }
    }
  }
}