{
  "id": "709",
  "nom": "Tête du Crachet, Par le vallon du Crachet",
  "orientation": "NE",
  "denivele": "900",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/709.gpx",
  "massif": {
    "id": "5",
    "nom": "Ubaye - Parpaillon - Alpes Cozie S"
  },
  "depart": {
    "id": "338",
    "nom": "Col de Vars (Stèle)",
    "altitude": "2022",
    "acces": "Le col de Vars est situé entre Guillestre et Barcelonnette. Le départ est au niveau du premier lacet en dessous du col de Vars en descendant vers Barcelonnette",
    "latlon": [
      "44.5317",
      "6.70144"
    ]
  },
  "sommets": {
    "1": {
      "id": "370",
      "nom": "Tête du Crachet",
      "altitude": "2919",
      "latlon": [
        "44.5111",
        "6.6723"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "Beau vallon, idéal pour une journée de randonnée sans trop forcer, le départ en altitude permet de chausser très rapidement même tard en saison.",
  "itineraire": "Au niveau du lacet, traverser le petit pont et s'élever vers le large vallon du Crachet. Le remonter en se tenant plutôt sur la gauche (rive Droite). Le vallon tout d'abord orienté au N effectue un virage à droite vers le sommet (pente sommital ENE). Continuer de remonter le vallon par sa gauche, on arrive ainsi sous la pente sommitale que l'on gravit en effectuant une écharpe qui ramène sur la crête à gauche du sommet (attention aux plaques). ",
  "remarques": "Le stationnement dans le virage est interdit en raison du risque de décharge du talus de neige situé en amont de la route et en raison de la gêne occasionnée lors du déneigement. Les services de l'état sont donc susceptibles de vous verbaliser d'une amende forfaitaire de 35€. Un parking déneigé à cet effet se trouve 300m. en aval en bordure de la route. ",
  "biblio": "",
  "auteur": {
    "id": "573",
    "pseudo": "jey"
  },
  "photos": {
    "1": {
      "id": "3347",
      "com": "Le Vallon du Crachet",
      "url": "/topos/photos/3347.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    },
    "2": {
      "id": "721",
      "com": "Le vallon du Crachet vu de la tête du Crachet [Photo tof nonsk]",
      "url": "/topos/photos/721.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}