{
  "id": "183",
  "nom": "Le Tabor, Par le Lac Charlet",
  "orientation": "W",
  "denivele": "900",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/183.gpx",
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "259",
    "nom": "St Honoré 1500",
    "altitude": "1500",
    "acces": "Grenoble -&gt; Laffrey -&gt; St Honoré 1500",
    "latlon": [
      "44.9728",
      "5.8252"
    ]
  },
  "sommets": {
    "1": {
      "id": "310",
      "nom": "Le Tabor",
      "altitude": "2389",
      "latlon": [
        "44.9768",
        "5.8556"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "couloir direct",
      "denivele": "900",
      "ski": "3.3",
      "orientation": null,
      "description": "Une variante de descente permet d'emprunter un joli couloir (40° sur 150m) rectiligne et assez étroit. Du sommet, descendre vers le NO sur 100 m pour contourner les escarpements qui mènent au Piquet de Nantes, puis retirer vers l'O (à G en descendant) sur 80 mètres pour trouver le départ du couloir. Ce couloir peut facilement être repéré lors de la montée pour une descente à vue. "
    },
    {
      "id": 2,
      "nom": "depuis Villard Saint Christophe",
      "denivele": "1240",
      "ski": "2.1",
      "orientation": null,
      "description": "Par bon enneigement on peut partir de Villard Saint Christophe du restaurant le &quot;chalet&quot; (ramet sur la carte). On emprunte le sentier d'été qui rejoint la ligne de l'ancien télésiège,puis on coupe la piste forestière pour s'engager dans une combe qui passe sous le sentier d'été menant au tabor au départ de Lachaup"
    }
  ],
  "materiel": "Couteaux.",
  "presentation": "",
  "itineraire": "Du parking 1505 de St Honoré, suivre le sentier d'été passant par le point 1609 puis poursuivre jusqu'au lac Charlet par une longue traversée vers le Nord Est. Peu avant le lac, partir Est puis suivre au mieux la combe qui tourne progressivement pour revenir Nord. Franchir un petit raidillon puis suivre au mieux les pentes plus faibles faisant suite jusqu'à rejoindre la crête. La suivre Sud jusqu'au sommet.",
  "remarques": "Petite rando bien sympa comportant peu de risques, jolie vue sur le groupe Armet-Taillefer.",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "48",
      "com": "Versant W du Tabor de la Mure.",
      "url": "/topos/photos/48.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}