{
  "id": "454",
  "nom": "L'Etale, pointe Sud, Couloir des Contrebandiers",
  "orientation": "NE",
  "denivele": "1450",
  "dif_ski": "4.1",
  "expo": "1",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "249",
    "nom": "La Giettaz",
    "altitude": "1155",
    "acces": "De Flumet prendre direction la Giettaz Col des Aravis.\r\nTraverser La Giettaz, puis dans le premier lacet après le village prendre une route montant sur la gauche, au bout de 400m on trouve sur la gauche un petit parking généralement dégagé près d'un chemin, un peu avant le point 1155m.",
    "latlon": [
      "45.8649",
      "6.4886"
    ]
  },
  "sommets": {
    "1": {
      "id": "787",
      "nom": "L'Etale, pointe Sud",
      "altitude": "2450",
      "latlon": [
        "45.8449",
        "6.4449"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Par Bogneuve",
      "denivele": "930",
      "ski": "4.2",
      "orientation": null,
      "description": "On peut partir de Chaucisse (1320m) au-dessus de Flumet. Monter en contournant la montagne par la gauche et en coupant les virages du chemin d'été. Attention aux coulées de neige lourde lors de la traversée sous la Croix Stata. Rejoindre le carrefour à Bogneuve puis continuer en direction des chalets. De là, viser un passage enneigé qui rejoint la base des falaises et le pied du couloir au prix d'une courte traversée exposée 250m. En cas de doute sur les conditions de la traversée, (jour blanc, plaqué, gelé...) Un petit couloir sur la droite qui se termine par une jolie rampe de neige permet de rejoindre directement la base des contrebandiers. Crampons indispensables.\r\nÀ la descente, suivre l'itinéraire de montée (4.2 par la traversée ou 4.3 par le couloir) ou prendre l'itinéraire classique en suivant la combe jusqu'au Stapsets puis remonter sur Bogneuve (200m de deniv en +).\r\nUn peu moins de déniv qu'au départ de la Giettaz et surtout, pas de plat ni de traversée, une belle descente en alpage pour finir."
    }
  ],
  "materiel": "crampons, piolet et casque : les falaises Sud au-dessus du couloir ont tendances à parpiner dès que le soleil tape un peu.",
  "presentation": "",
  "itineraire": "Après une courte descente, franchir un pont et prendre un raide et étroit chemin qui donne rapidement accès aux prés de Foiroux, les remonter en direction du Chalet du Curé, rejoindre juste avant celui-ci le point 1662m (croix) d'où l'on voit bien le couloir.\r\nDe là, faire une grande traversée en descente en direction de l'Ouest, jusque vers 1600m ; remonter en direction de blocs, puis sur la gauche dans la combe Nord Est qui mène jusqu'au couloir.\r\nUne fois sorti du couloir qui donne accès à l'Alpage de Tardevant, remonter les pentes Sud (35° à 38°) en direction du point 2327m, puis suivre l'arête en direction de deux petites antécimes à 2380m (non coté sur carte IGN).\r\nDescente par le même itinéraire.\r\nA 1600m au lieu de retourner en direction du Chalet du Curé, remettre les peaux et rejoindre par un cour versant Sud le point 1771m, et basculer en versant Nord pour rejoindre les prés de Foiroux.\r\n\r\n",
  "remarques": "On peut partir du Col des Aravis, moins de dénivelé mais beaucoup de plat.\r\nArrivé aux antécimes 2380m, il est possible de continuer par une rampe (ressaut raide et expo.) bien visible qui mène à la pointe Sud de l'Etale (2450m).\r\n\r\nDépart possible de Chaucisse, voir variante &quot;Par Bogneuve&quot;.",
  "biblio": "",
  "auteur": {
    "id": "356",
    "pseudo": "Frak"
  },
  "photos": {
    "1": {
      "id": "438",
      "com": "Couloir des Contrebandiers.",
      "url": "/topos/photos/438.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    },
    "2": {
      "id": "809",
      "com": "Vue du Chalet du Curé.",
      "url": "/topos/photos/809.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    }
  }
}