{
  "id": "666",
  "nom": "Mont Thabor, Sud",
  "orientation": "S",
  "denivele": "1413",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "14",
    "nom": "Cerces - Thabor - Mont Cenis"
  },
  "depart": {
    "id": "311",
    "nom": "Les Granges de la Vallée Etroite",
    "altitude": "1765",
    "acces": "De Bardonècchia prendre direction le Mélèzet et continuer jusqu'aux Granges de la Vallée Etroite (1765m).\r\nL'hiver la route n'est déneigée que jusqu'au Mélèzet (1380m). Du Mélèzet aux Granges de la Vallée Etroite : 5km500 pour 380m de dénivelé.",
    "latlon": [
      "45.07",
      "6.6235"
    ]
  },
  "sommets": {
    "1": {
      "id": "446",
      "nom": "Mont Thabor",
      "altitude": "3178",
      "latlon": [
        "45.114",
        "6.56401"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Col de la Vallée Etroite, versant S",
      "denivele": "670",
      "ski": "1.3",
      "orientation": "S",
      "description": "Au Pont de la Fonderie, poursuivre plein N pour gravir une pente plus raide en rive droite du Vallon de Travernette. Poursuivre ensuite le vallon jusqu'au col de la Vallée Etroite"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Des granges de la vallée étroite, partir NNE sur le chemin qui mène au Pont de la Fonderie. Là, prendre E pour monter à la maison des chamois puis prendre O jusqu'au Prat du Plan. Traverser le ruisseau et prendre NO le vallon qui s'élève en passant au pied du Grand Séru. Atteindre le col des Méandes (jonction avec l'itinéraire de Valfréjus) et remonter une petite combe entre des rochers pour atteindre les pentes supérieures du Thabor. Monter droit sur la chapelle. Le sommet est à gauche de la chapelle.",
  "remarques": "Très bon accueil au refuge Tre Alpini (choix entre martini rouge ou blanc avant le très bon repas du soir)",
  "biblio": "",
  "auteur": {
    "id": "447",
    "pseudo": "cmanu"
  },
  "photos": {
    "1": {
      "id": "2648",
      "com": "Le Mont Thabor, versant Sud.",
      "url": "/topos/photos/2648.jpg",
      "auteur": {
        "id": "3219",
        "pseudo": "zigual"
      }
    }
  }
}