{
  "id": "158",
  "nom": "Lances de Malissard, versant E par l'Aulp du Seuil",
  "orientation": "E",
  "denivele": "1300",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/158.gpx",
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "139",
    "nom": "Col de Marcieu",
    "altitude": "1060",
    "acces": "Grenoble &gt; La Terrasse &gt; Saint Bernard du Touvet &gt; à droite jusqu'au col de Marcieu.",
    "latlon": [
      "45.3559",
      "5.9188"
    ]
  },
  "sommets": {
    "1": {
      "id": "203",
      "nom": "Lances de Malissard",
      "altitude": "2045",
      "latlon": [
        "45.347",
        "5.87317"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Traversée Ouest-Est de la Chartreuse",
      "denivele": "1340",
      "ski": "4.1",
      "orientation": "E",
      "description": "Pour les adeptes des transports en commun (attention depuis Grenoble le départ du car est tardif à 8h35, 17h au col de Marcieu ; à faire par temps plutôt froid). 30 min de marche jusqu'à Perquelin. La traversée combine à la fois et sans gros dénivelé une belle montée par le couloir Ouest de la Lance Sud, la pente Est des Lances, la traversée tranquillou sur le plateau jusqu'à l'Aup du Seuil et le couloir en Virgule. Esthétique."
    },
    {
      "id": 2,
      "nom": "Col de Bellefond , par l'Aulp du Seuil",
      "denivele": "1200",
      "ski": "4.1",
      "orientation": "T",
      "description": "On peut opter pour le col de Bellefond (au fond du vallon de Marcieu), voire pousser jusqu'au Dome pour skier une orientation N plus surement en poudreuse mais plus court."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Au col de Marcieu, remonter jusqu'au sommet du téléski (1300m) et prendre le chemin forestier qui se trouve un peu sur la droite au dessus de l'arrivée du téléski. Le suivre jusqu’à une clairière à l’altitude 1451 m. Prendre plein est pour la traverser et suivre le chemin qui s’oriente au nord puis revient au sud pour déboucher dans le cirque. Remonter celui-ci jusqu’à la barrière de roche que l’on longe plein nord pour trouver la passage de l’Aulp du Seuil à 1865m. De la continuer plein Ouest et viser le Habert de l’Aulp du seuil (petit chalet caractéristique) à l’altitude 1680 m. On dépeaute donc. Ensuite il faut repeauter pour prendre la large pente des Lances de Malissard. Le sommet se trouve un peu au sud en direction du col de Bellefond juste avant le col carré. Revenu à l'Aulp du Seuil prendre le couloir en Virgule qui part directement sous le Pas. Ensuite retrouver le chemin de montée en tirant à droite (lorsque l'on arrive dans les vernes).",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "43",
    "pseudo": "denis"
  },
  "photos": {
    "1": {
      "id": "2753",
      "com": "Face Est: ça passe partout",
      "url": "/topos/photos/2753.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    },
    "2": {
      "id": "5018",
      "com": "Vu de l'Aulp du Seuil (bosse 1864m) [par Cisou]\r\n",
      "url": "/topos/photos/5018.jpg",
      "auteur": {
        "id": "635",
        "pseudo": "Friz"
      }
    },
    "3": {
      "id": "5019",
      "com": "Longue partie de ski de fond [par Cisou]",
      "url": "/topos/photos/5019.jpg",
      "auteur": {
        "id": "635",
        "pseudo": "Friz"
      }
    }
  }
}