{
  "id": "163",
  "nom": "Bric Froid, Face S",
  "orientation": "S",
  "denivele": "1530",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "6",
    "nom": "Queyras - Alpes Cozie N"
  },
  "depart": {
    "id": "104",
    "nom": "le Roux d'Abriès",
    "altitude": "1750",
    "acces": "Briançon &gt; Guillestre &gt; Château Queyras &gt; Ville-vieille &gt; Abriès &gt; Le Roux\r\nPour les courses vers Valpréveyre, il est préférable de partir de la 1ère épingle à cheveux (chapelle St Barthélémy - 1675m) sous le Roux d'Abriès, plutôt que du village.",
    "latlon": [
      "44.8218",
      "6.94309"
    ]
  },
  "sommets": {
    "1": {
      "id": "330",
      "nom": "Bric Froid",
      "altitude": "3302",
      "latlon": [
        "44.8641",
        "6.9314"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "En bouclette par le col des Thures",
      "denivele": "1600",
      "ski": "4.1",
      "orientation": "T",
      "description": "Après la passerelle au lieu de remonter les pentes sud de Champasse, tirer à gauche le long du torrent du Goulon pour rejoindre le Gouitre puis le col des Thures. Au col suivre la crête (le plus souvent en contrebas). Vers 2850m, franchir un ressaut plus raide (court passage à pied probable) menant au point 3054. Remonter ensuite la facette SW (à ski) ou l'arête à sa droite à pied.\r\nDescente par la face sud."
    }
  ],
  "materiel": "Couteaux, crampons, éventuellement piolet",
  "presentation": "",
  "itineraire": "Du Roux, suivre le Gr 58 D vers le N en direction des ruines de la Chapelle du Montette. Traverser le torrent (passerelle) et remonter les pentes S de Champasse, en rive G du Torrent de fionnière. S'engager entre les escarpements rocheux (35-40° sur 150 m) pour atteindre la raide combe &quot;suspendue&quot; (35°) sous la face S du sommet. La remonter pour venir buter sur une deuxième zone de rochers où on met les skis sur le sac. 150 mètres un peu plus raides (40°, passages 45) permettent d'atteindre le sommet.\r\nDescente: par le même itinéraire ou les chaudes pentes SE de Val Fourane pour rejoindre le Gr 58 D descendant du Col des Thure.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "115",
    "pseudo": "Tomtom"
  },
  "photos": {
    "1": {
      "id": "2259",
      "com": "Face Sud depuis le Pic Ségure - 1 janvier 2009",
      "url": "/topos/photos/2259.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    }
  }
}