{
  "id": "1054",
  "nom": "Les Quatre Têtes, face nord en boucle",
  "orientation": "N",
  "denivele": "1400",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "244",
    "nom": "Burzier",
    "altitude": "970",
    "acces": "Sallanches, prendre la route de Doran, partant derrière l'église, en direction de Burzier.",
    "latlon": [
      "45.9578",
      "6.61"
    ]
  },
  "sommets": {
    "1": {
      "id": "20",
      "nom": "Les Quatre Têtes",
      "altitude": "2364",
      "latlon": [
        "45.9538",
        "6.5727"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Contrefort de la Pointe Percée, Couloir E",
      "denivele": "1450",
      "ski": "4.1",
      "orientation": "E",
      "description": "C'est le couloir évident en face E de la Pointe Percée, qui bute à 2450m sous l'arête du Doigt. [url=https://passion-alpes.com/2019/02/24/topo-pointe-percee-2750m-couloir-est-4-1-e1-d1450/]Topo ici[/url]"
    }
  ],
  "materiel": "Couteaux (pour l'arête entre le col de Doran et le sommet des Quatre Têtes, souvent béton).",
  "presentation": "",
  "itineraire": "Montée: suivre la piste qui monte vers le NW aux chalets de Doran (1495m). Poursuivre dans le vallon de Doran direction SW, lapente se redresse vers 1900m, pour arriver au col de Doran (2178m). On emprunte ensuite l'arête W jusqu'au sommet.\r\nDescente:du sommet des Quatres Têtes, descendre légèrement l'arête Est puis prendre tout de suite les pentes versant Nord. Suivre les couloirs en direction du point 2010m  pour sortir de la face entre deux petites falaises vers 1900m. On rejoint l'itinéraire de montée vers 1800m.\r\nDes chalets, reprendre le chemin de montée en coupant certains lacets par le couloir d'avalanche (orientation Est).",
  "remarques": "1/On peut enchaîner le couloir Sud-Est du Col de la Forclaz (voir topo Pointe d'Areu, couloir Doran) avec la face Nord des Quatre Têtes, le premier en neige transformée, la seconde en poudreuse. Dénivelée positive : 2230 m environ.\r\n2/ A la sortie de la face N, au niveau de gros blocs de rocher, on peut remettre les peaux pour remonter en écharpe à droite, sous la falaise, et atteindre le point le plus haut de l'arête des Saix (point 2093). Descendre ensuite les pentes N, éventuellement en tirant sur la droite pour arriver au dessus des chalets de Doran.\r\n\r\nDans le bas, à la descente, respecter les champs privés juste au dessus du parking. Utiliser la piste quand c'est possible, sinon porter ~200 m.\r\n\r\n3.2 pour l'itinéraire violet de gauche en descendant, plutôt 3.3 pour le couloir N en rouge",
  "biblio": "",
  "auteur": {
    "id": "1153",
    "pseudo": "Tatamix1972"
  },
  "photos": {
    "1": {
      "id": "3903",
      "com": "Versant N des 4 Têtes",
      "url": "/topos/photos/3903.jpg",
      "auteur": {
        "id": "647",
        "pseudo": "mpui"
      }
    },
    "2": {
      "id": "4303",
      "com": "Bleu : Voie Normale ; Violet : Face Nord ; Rouge : Couloir Nord",
      "url": "/topos/photos/4303.jpg",
      "auteur": {
        "id": "10293",
        "pseudo": "JohanK"
      }
    }
  }
}