{
  "id": "292",
  "nom": "Pic du Rognolet, versant Sud, combe de Bridan",
  "orientation": "E",
  "denivele": "1300",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/292.gpx",
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "171",
    "nom": "Celliers",
    "altitude": "1370",
    "acces": "Départ: Celliers Dessus.&nbsp;<div>Albertville &gt; direction Moutiers &gt; route du col de la Madeleine jusqu'à Celliers\n<div>Attention: Parking de Cellier Dessus souvent saturé. Pour le confort de tous, privilégiez le parking de la Maison de Cellier situé à 1 km en aval du point de départ. Compter 130m D+ et 15 min sup.  \n</div><div>Services sur place (WC à l'arrière du bâtiment et bar-restaurant)</div></div>",
    "latlon": [
      "45.4712",
      "6.4127"
    ]
  },
  "sommets": {
    "1": {
      "id": "305",
      "nom": "Pic du Rognolet",
      "altitude": "2659",
      "latlon": [
        "45.4876",
        "6.3771"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux, crampons éventuellement pour la fin.",
  "presentation": "",
  "itineraire": "Du parking de Celliers-Dessus, prendre la route de l'Arpettaz (gite du Logis des Fées), puis une fois dans la combe, quitter la route pour remonter la combe par son fond. Vers 1950m, sous le lac du Branlay, tirer à gauche (S) et remonter les pentes NE soutenues qui amènent à un col sous le sommet du Rognolet. De là, remonter une arête bosselée vers l'W jusqu'à un petit cirque, puis traverser à gauche vers un col évident (beaucoup s'y arrêtent...).\r\nRepartir à droite dans la pente (43° sur 50 m) pour rejoindre un replat puis l'avant-sommet (l'accès au véritable sommet (croix) est un peu alpin (rochers).).\r\nA la descente, il peut être intéressant de descendre par la combe des Plans, sous le sommet.",
  "remarques": "Grande classique superbe. Vue magnifique. Souvent du bon ski...",
  "biblio": "",
  "auteur": {
    "id": "110",
    "pseudo": "Philippe"
  },
  "photos": {
    "1": {
      "id": "789",
      "com": " Pic du Rognolet : combe de Bridan, combe des Plans",
      "url": "/topos/photos/789.jpg",
      "auteur": {
        "id": "535",
        "pseudo": "squal"
      }
    }
  }
}