{
  "id": "867",
  "nom": "Punta Lattiniccia, Versant N, combe de la Soliariccia",
  "orientation": "N",
  "denivele": "1685",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "33",
    "nom": "Corse"
  },
  "depart": {
    "id": "442",
    "nom": "Casanova",
    "altitude": "728",
    "acces": "De Corte, prendre la RN 193 en direction d'Ajaccio sur 6,5km. Stationner au pont coté 728m (panneau d'entrée d'agglomération de Casanova).",
    "latlon": [
      "42.2558",
      "9.1693"
    ]
  },
  "sommets": {
    "1": {
      "id": "692",
      "nom": "Punta Lattiniccia",
      "altitude": "2413",
      "latlon": [
        "42.2389",
        "9.12365"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux et crampons si la combe de la Soliariccia est verglacée.",
  "presentation": "",
  "itineraire": "Sur la rive N du pont coté 728m, une piste cimentée part en direction de deux réservoirs d'eau (barrière à refermer obligatoirement derrière soi pour ne pas laisser les vaches aller divaguer sur la route nationale). Au premier réservoir, un sentier s'embranche sur la droite. Il est représenté en pointillés noirs sur IGN. Cet ancien sentier est encore bien marqué dans la végétation. Il permet de monter rapidement au lieu-dit &quot;Corbaja&quot; puis gagner le lieu-dit &quot;Favelle Mercoracce&quot; en suivant la crête (bien suivre la trace du sentier et quelques cairns au milieu des bruyères). La crête permet enfin d’aboutir au niveau d'un petit col à 1400m d'altitude au pied d’un important ressaut constitué de gros blocs de granite. Commencer à attaquer le ressaut puis s'orienter vers le SW en traversée ascendante (cairns sur le sentier d'été). Au bout de 500m en distance horizontale, monter plein N pour atteindre un replat au dessus du ressaut (1550m d’altitude). Les skis peuvent généralement être chaussés à ce niveau. S'élever alors vers l’W puis effectuer une longue traversée au dessus du point coté 1690m. La magnifique combe de la Soliariccia se dévoile progressivement devant vous. Les bergeries de Caldane s’observent en fond de vallon. Poursuivre pour atteindre la crête N du sommet 2182m (voir photo jointe). Bifurquer peu avant ce sommet pour rejoindre la crête NW de la Lattiniccia. Il reste alors à remonter cette crête par la gauche jusqu'au sommet. Les skis sont déposés sur l'antécime et le sommet tout proche est atteint à pied par une arête facile.\r\nLa combe de la Soliariccia sera skiée à la descente jusqu'aux bergeries de Caldane avant d'entamer une traversée, sans rephoquer, vers le point coté 1690m pour retrouver la trace de montée.",
  "remarques": "Une magnifique combe facile taillée pour le ski. Mais elle nécessite souvent un portage sur 800m de dénivelée! Heureusement cela se déroule sur un bon sentier. Accès routier commode en cas de chute de neige à basse altitude.\r\nUn projet de station de ski menace depuis longtemps ce merveilleux vallon. Espérons que d'autres formes de développements moins dommageables et plus durables soient trouvées et que cette montagne conserve sa beauté originelle.",
  "biblio": "",
  "auteur": {
    "id": "706",
    "pseudo": "Jean-Chris"
  },
  "photos": {
    "1": {
      "id": "49",
      "com": "La combe de la Soliariccia",
      "url": "/topos/photos/49.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    }
  }
}