{
  "id": "182",
  "nom": "Grands Moulins, Couloir SW",
  "orientation": "SW",
  "denivele": "1420",
  "dif_ski": "4.1",
  "expo": "1",
  "difficulte": "PD",
  "gpx": "/topos/gpx/182.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "32",
    "nom": "Route de Val Pelouse",
    "altitude": "1400",
    "acces": "Grenoble &gt; direction Chambéry jusqu'a Poncharra &gt; La Rochette &gt; Arvillard &gt; Route de Val Pelouse (souvent praticable jusqu'à 1400 au printemps) &gt; Val pelouse 1710",
    "latlon": [
      "45.4279",
      "6.1658"
    ]
  },
  "sommets": {
    "1": {
      "id": "106",
      "nom": "Grands Moulins",
      "altitude": "2495",
      "latlon": [
        "45.4067",
        "6.1987"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "512",
      "nom": "Refuge de la Perrière",
      "altitude": "1832",
      "latlon": [
        "45.4076",
        "6.18538"
      ]
    }
  },
  "variantes": [],
  "materiel": "Couteaux, Crampons",
  "presentation": "Splendide couloir continu et régulier, jamais très raide, que la descente par neige transformée rend très accessible. A ne pas manquer !&nbsp;",
  "itineraire": "<div><strong><br></strong></div><strong>Montée </strong>: Suivre la route enneigée jusqu'à Val Pelouse (1700) puis suivre à flanc le sentier qui part vers le SE en direction du Chalet de la Perrière. Passer au dessus du chalet pour rejoindre le couloir à la verticale du point côté 2156. De là, soit remonter&nbsp;<span style=\"letter-spacing: 0.03em;\">large couloir jusqu'au sommet, soit <a href=\"https://skitour.fr/topos/200\">remonter par la face Sud</a>.</span><div><div><br><strong>Descente</strong>: Pour ne pas se priver d'une superbe descente, atteindre la courbe de niveau 1720 (replat). Rephoquer, passer au chalet de la Perrière. <br>Pour éviter le long pousse-bâton sur les routes forestières, remonter en direction du col de la Perrière et jusqu'au point 2041 (200 m de dénivelé en plus). <br>De là, traverser jusqu'au haut de Val Pelouse et descendre d'ancienne pistes de ski en direction des chalets de la Grande Montagne pour rejoindre la route enneigée et se laisser glisser paisiblement jusqu'à la voiture !</div></div>",
  "remarques": "La boucle décrite, bien qu'apportant 300 m de dénivelé supplémentaires par rapport au retour direct, nous parait toutefois préférable et plus agréable. Elle permet une deuxième descente facile et agréable en plus d'un retour paisible à la voiture.\n\nAttention: La route de Val Pelouse reste longtemps enneigée, parking à 700 m assez tard dans la saison (700 m et 10 km de ski de fond en prévision !!)",
  "biblio": "",
  "auteur": {
    "id": "115",
    "pseudo": "Tomtom"
  },
  "photos": {
    "1": {
      "id": "149",
      "com": "Grands Moulins, Couloir SO",
      "url": "/topos/photos/149.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}