{
  "id": "257",
  "nom": "Crête de Rocheplane, Combe du Prayet",
  "orientation": "W",
  "denivele": "970",
  "dif_ski": "3.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": "/topos/gpx/257.gpx",
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "148",
    "nom": "Perquelin",
    "altitude": "970",
    "acces": "St pierre de Chartreuse -&gt; Perquelin -&gt; Parking.<div><br></div><div>La route depuis St Pierre est souvent mal déneigée, équipements vivement conseilles, voir indispensables.&nbsp;<br><div><br></div><div><br></div></div>",
    "latlon": [
      "45.331",
      "5.84759"
    ]
  },
  "sommets": {
    "1": {
      "id": "195",
      "nom": "Crête de Rocheplane",
      "altitude": "1938",
      "latlon": [
        "45.3272",
        "5.8702"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux",
  "presentation": "",
  "itineraire": "Du parking, remonter la route du col de la Saulce jusque vers 1100 m.\r\nDe là 2 variantes :\r\n1/Environ 100 m après un petit batiment en béton (départ d'un chemin horizontal [b]à ne pas suivre[/b]), prendre la piste forestière à droite. Un peu avant une guerite, prendre à gauche, trouver une raide combe moins boisée et la remonter jusqu'à un chemin forestier horizontal (1240 m environ) -&gt; variante ski combat\r\n2/Poursuivre le chemin du col de la Saulce, prendre un premier embranchement à droite puis dès que possible s'engager à droite dans la forêt pour aboutir sur un chemin forestier que l'on suit vers la droite (direction sud). Remonter ce chemin forestier jusqu'à ce qu'il [b]redescende légèrement et croise la combe de Prayet[/b] (1240 m environ) -&gt; variante chemin forestier\r\n\r\nDe ce point, 2 nouvelles variantes :\r\n1/Remonter la combe de Prayet raide jusqu'à une grotte (environ 1450 m) -&gt; variante conversions\r\n2/Repérer le départ du chemin d'été (situé environ  20 m au nord) qui recoupe la combe de Prayet de nombreuses fois et le suivre jusqu'à une grotte (environ 1450 m) -&gt; variante chemin d'été\r\n\r\nPousuivre la combe en bordure de rochers jusqu'à venir buter sur les falaises. Obliquer sur la droite en longeant les falaises et prendre le premier couloir sur la gauche. Au dessus on arrive au Prayet, zone presque plate (1680). Remonter enfin jusqu'à la Crête de Rocheplane (col entre les points 1912 m et 1938 m) puis suivre la crête jusqu'au sommet (point 1938 m).\r\n\r\nDescente par le même itinéraire. Echappatoire un peu galère par la cabane de Bellefond.\r\n",
  "remarques": "Combe assez raide à faire les jours de grosse poudre. Vite ravagé.",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "16",
      "com": "l'itinéraire de montée, vue du roc d'arguille",
      "url": "/topos/photos/16.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}