{
  "id": "956",
  "nom": "Punta Artica, Voie normale et face SW par Colga",
  "orientation": "T",
  "denivele": "1270",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "33",
    "nom": "Corse"
  },
  "depart": {
    "id": "492",
    "nom": "Poppaghia (Maison forestière)",
    "altitude": "1076",
    "acces": "Se rendre dans le Niolo par la D 84. Soit par l'ouest, via le col de Vergio. Soit par l'est à partir de Francardo (sur l'axe Bastia-Corte).\r\nStationnement à la maison forestière de Poppaghia dans la forêt de Valdu Niellu (départ du sentier pour le lac de Ninu).",
    "latlon": [
      "42.2846",
      "8.92092"
    ]
  },
  "sommets": {
    "1": {
      "id": "765",
      "nom": "Punta Artica",
      "altitude": "2327",
      "latlon": [
        "42.2645",
        "8.97041"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Voie normale et face SW au départ de Fontaine Caroline",
      "denivele": "1470",
      "ski": "2.2",
      "orientation": "T",
      "description": "Si le vallon de Colga n’est pas assez enneigé pour être parcouru à ski, le lac de Nino et la Punta Artica peuvent être atteints au départ de la Fontaine Caroline. Le profil de cet itinéraire est moins skieur que la descente par le vallon de Colga mais l’enneigement y est beaucoup plus fréquent.\\nStationner au niveau de la Fontaine Caroline, à 2km de Poppaghia sur la D84. Depuis ce point de départ, suivre le sentier balisé en orange montant vers Bocca San Pedru. On atteint rapidement une piste forestière à 1210m d’altitude. Abandonner momentanément le balisage orange pour suivre cette piste sur quelques centaines de mètres et franchir le Ravin de San Petru. S’élever alors sur la croupe qui sépare les Ravins de San Petru et de Mezzanotte. Cette croupe permet d’aboutir au carrefour entre le GR 20, le sentier de ronde de Valdu Niellu et la brettelle d’accès montant depuis la Fontaine Caroline. Poursuivre en suivant le balisage du GR 20 jusqu’à Bocca San Pedru ou s’élever dans la hêtraie en tirant à gauche pour rejoindre la crête au SE de Bocca San Pedru. Suivre ensuite le cheminement du GR 20 jusqu’à la Serra San Tomaghiu. Parcourir cette crête en léger contrebas sur son versant N (attention, section exposée en neige dure). On rejoint un petit col coté 1816m sur la crête. Passer en versant S pour traverser sur quelques mètres puis monter au point coté 1825m. Entamer alors une longue traversée sur le versant S du Capu à u Tozzu pour atteindre Bocca à Reta (1883m). Descendre ensuite sans difficulté jusqu’au lac de Nino. Repeauter au lac et attaquer vers le NE les pentes du Capu à Curia. On rejoint à ce niveau l’itinéraire provenant du vallon de Colga et de Bocca à Stazzona décrit dans le topo principal en dessous. Réaliser l’ascension de Punta Artica et la descente de sa face SW selon cet itinéraire. De retour au lac de Nino, il faudra remonter à Bocca à Reta puis redescendre à la Fontaine Caroline par le même cheminement."
    },
    {
      "id": 2,
      "nom": "Capu à e Furcelle, Versant NE depuis le lac de Nino",
      "denivele": "1025",
      "ski": "2.1",
      "orientation": "NE",
      "description": "A partir du lac de Nino, rejoindre à plat les pozzines au SE du lac (point coté 1741). Obliquer alors plein S et monter au point coté 1785m sur la large croupe s\\'élevant vers Capu à e Furcelle. Suivre cette croupe sans difficulté jusqu\\'au sommet (2062m)."
    }
  ],
  "materiel": "Couteaux, crampons légers",
  "presentation": "",
  "itineraire": "Du parking de la maison forestière de Poppaghia, prendre le sentier pour le lac de Nino (balisage jaune). Ce sentier part tout d'abord en direction E pour franchir la Crête d'Orsu Longu puis s'oriente au S et longe la rive orographique gauche du Ravin de Colga. On coupe une piste forestière à l'altitude 1180m. Vers 1220m, le sentier traverse un petit affluent du torrent de Colga (passage délicat si de la glace recouvre les pierres). Le cheminement se poursuit toujours en rive gauche orographique jusqu'au point coté 1362m où l'on traverse le torrent. Les bergeries de Colga sont ensuite rapidement atteintes en s'élevant sur une petite croûpe puis en traversant vers le S à 1400m d'altitude. Dépasser les bergeries en direction S puis s'élever directement vers le point le plus bas de Bocca à Stazzona (1762m). Le sentier d'été, balisé en jaune, doit être laissé sur la gauche car il s'oriente vers des passages plus raides et s'insinue entre des ressauts rocheux. A partir de Bocca à Stazzona, qui domine la cuvette du lac de Nino, monter en direction E/NE pour atteindre Capu à Curia (2041m). Suivre alors la crête qui le relie à la Punta Artica en direction E (légère descente entre le point haut 2133m et un col coté 2091m). Attaquer enfin une dernière montée sur le versant S de la crête. Le sommet est défendu par des rochers souvent verglacés que l'on contourne en traversant sur la droite.<br>\n<br>\nDescente: A partir du sommet, skier pleine pente la belle face SW en direction des bergeries de l'Inzecche. La partie supérieure de la face est large et inclinée à 25°/30°. La partie inférieure comporte quelques ressauts rocheux et un court passage à 35°. La pente se calme vers 1830m d'altitude. Traverver alors en direction W sans passer par les bergeries de l'Inzecche et franchir successivement les ravins de l'Inzecche et de Curia. Longer ensuite la rive NE du lac de Nino et remonter à la Bocca à Stazzona pour retrouver la trace de montée (rephoquage non indispensable).",
  "remarques": "Une magnifique face pyramidale bien visible depuis les abords du lac de Nino. Il conviendra d'y soigner particulièrement sa trace de godille.",
  "biblio": "[url=http://www.skitour.fr/librairie/103-corsica-bianca.html]Corsica Bianca[/url] de Martial Lacroix. Punta Artica décrite p. 48-50",
  "auteur": {
    "id": "706",
    "pseudo": "Jean-Chris"
  },
  "photos": {
    "1": {
      "id": "106",
      "com": "La partie finale de l'itinéraire",
      "url": "/topos/photos/106.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    },
    "2": {
      "id": "111",
      "com": "Premère partie de l'itinéraire",
      "url": "/topos/photos/111.jpg",
      "auteur": {
        "id": "1016",
        "pseudo": "Eric_"
      }
    }
  }
}