{
  "id": "8910",
  "nom": "Rocca della Paur en boucle par le couloir Fantasma",
  "orientation": "S",
  "denivele": "2500",
  "dif_ski": "4.2",
  "expo": "3",
  "difficulte": "PD-",
  "gpx": "/topos/gpx/8910.gpx",
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "654",
    "nom": "Isola 2000 (station)",
    "altitude": "2040",
    "acces": "D'Isola (68 km au nord de Nice), monter NE à la station (17km). Se garer près du front de neige.",
    "latlon": [
      "44.1835",
      "7.16238"
    ]
  },
  "sommets": {
    "1": {
      "id": "6680",
      "nom": "Rocca della Paur",
      "altitude": "2972",
      "latlon": [
        "44.2317",
        "7.2201"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "336",
      "nom": "Refuge du Malinvern (Città di Ceva - Italie)",
      "altitude": "1839",
      "latlon": [
        "44.2203",
        "7.18463"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, piolet (au moins 1)",
  "presentation": "La meilleure et la plus esthétique des façons de faire le sommet. Monter par le couloir Nord \"Fantasma\" et descendre par le sud sur le Rio Valrosa.",
  "itineraire": "<div>D'Isola 2000 se rendre au Lac de Malinvern, le plus évident étant de franchir Drous puis Colletto di Valscura, mais possible aussi de descendre par le Pas du Loup et couper sous les barres du Malinvern. Au Lac de Malinvern, remonter au Lac de la Paur et franchir un collet situé juste au dessus. Traverser sans trop perdre d'altitude pour prendre pieds dans la combe de la Paur. Remonter celle-ci en direction des barres formées par le sommet. Le couloir fantasma se dévoile au tout dernier moment mais est évident. <strong>Ne pas se laisser tenter par la pente conduisant au Passo N de Valrossa</strong>, sous peine de devoir remonter env 300 m de D+ par le couloir sud pour rejoindre le sommet. Si on franchit le Passo N de Valrossa on redescend bas dans le vallon homonyme et oblige à une belle remontée pour sortir le sommet.&nbsp;</div><div>Le couloir fantasma est nettement plus long qu'il n'y parait (env 200m). Régulier dans le 40°, sortie à 45° sur 50 m env. Il peut se skier à la descente.</div><div>Il débouche sur la selle d'où le rejoint le couloir sud. Faire l'A/R au sommet par une pente de neige à env 40°. De retour à la selle de jonction des deux couloirs, basculer sur le sud. 40° sur env 50~100 m jusqu'à des rochers qui le barrent puis 35° et s'élargissant. Descendre le Rio de Valrossa dans le fond du vallon canyonisant et suivant l'enneigement, le quitter pour rejoindre le plan Valasco au mieux.</div><div>Du refuge où il est recommandé de faire étape (déjà 1800 m de D+ dans les jambes, bonne table, ouvert au printemps ou local d'hiver) remonter en direction du Lac Inf de Valscura, puis de la baisse de Drouos. Si vous faites étape au refuge, bouclage poussible par le Col de la Lauze et la Tête Mercière (étape à 1400 m de D+)<br></div>",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1752",
    "pseudo": "Phil'Ô"
  },
  "photos": {
    "1": {
      "id": "7557",
      "com": "Sortie du couloir Fantasma",
      "url": "/topos/photos/7557.jpg",
      "auteur": {
        "id": "12497",
        "pseudo": "le sanglier"
      }
    },
    "2": {
      "id": "7558",
      "com": "Le couloir Sud et ses rochers affleurants",
      "url": "/topos/photos/7558.jpg",
      "auteur": {
        "id": "12497",
        "pseudo": "le sanglier"
      }
    }
  }
}