{
  "id": "8144",
  "nom": "Aiguille de la Pennaz, Brèche de l'éperon Nord",
  "orientation": "N",
  "denivele": "1030",
  "dif_ski": "5.2",
  "expo": "2",
  "difficulte": "AD+",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "225",
    "nom": "Les Contamines (Notre Dame de la Gorge)",
    "altitude": "1200",
    "acces": "Le Fayet, Saint-Gervais, Les Contamines, Notre Dame de la Gorge (parking 200m avant l'Eglise)",
    "latlon": [
      "45.7921",
      "6.7157"
    ]
  },
  "sommets": {
    "1": {
      "id": "473",
      "nom": "Aiguille de la Pennaz",
      "altitude": "2688",
      "latlon": [
        "45.7451",
        "6.6997"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Casque, piolets, un brin de corde peut etre confortable pour le ressaut et pour sortir de la brèche, crampons et baudrier.",
  "presentation": "Une brèche qui mérite le détour, car l'ambiance y est extraordinaire, encaissée, étroite sur le haut, avec de magnifiques éperon de neige, dommage que la sortie ne puisse se faire à moins d'escalader le ressaut rocheux qui ferme cette brèche.",
  "itineraire": "Meme itinéraire que pour se rendre au col du Chasseur, soit remonter le grand couloir (variante de descente depuis le chasseur) soit commencer la remontée de la combe et repérez sur votre gauche, une petite breche courte en neige, assez etroite, qui débouche sur le haut de ce grand couloir precedement ennoncé .\r\nDe là, remontez la breche evidente, la pente est raide, oscillant entre 50 et 55° dans les 150m encaissés, on vient alors buter sur un verrou rocheux de 5m. Escalader ce verrou et continuer la montée, jusqu'à venir buter au fond, sur un mur rocheux. Il y a je pense avec un peu de materiel supplementaire (corde et en laissant les skis) moyen de sortir .\r\nDescente d'abord etroite (1,70m de large sur une vingtaine de mètre) dans une pente réguliere au delà des 50° Le couloir s'elargit, la pente devient plus raisonnable pour laisser place à de belles pentes à 45° avec un bel eperon neigeux en ligne de mire. 2 possibilités alors pour rejoindre le bas , à gauche en rejoignant la variante de descente du col des Chasseurs, ou à droite, peut etre un peu plus raide mais n'excedant pas les 45° . Rejoindre le vallon, et retour normal par la voie romaine .",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1049",
    "pseudo": "piolet15"
  },
  "photos": {
    "1": {
      "id": "6478",
      "com": "Breche de l'eperon N",
      "url": "/topos/photos/6478.jpg",
      "auteur": {
        "id": "1049",
        "pseudo": "piolet15"
      }
    },
    "2": {
      "id": "7432",
      "com": "",
      "url": "/topos/photos/7432.jpg",
      "auteur": {
        "id": "40423",
        "pseudo": "juliette.buret"
      }
    }
  }
}