{
  "id": "911",
  "nom": "Jas des Lievres, Traversée Est &gt; Nord",
  "orientation": "T",
  "denivele": "1070",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "107",
      "nom": "Jas des Lievres",
      "altitude": "2325",
      "latlon": [
        "45.2319",
        "6.0171"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "258",
      "nom": "Habert d'Aiguebelle",
      "altitude": "1740",
      "latlon": [
        "45.2236",
        "6.02096"
      ]
    }
  },
  "variantes": [],
  "materiel": "Couteaux si neige dure",
  "presentation": "",
  "itineraire": "De l'épingle à cheveux, partir est le long du ruisseau (petit raidillon) et rejoindre la fin du chemin forestier quelques mètres plus haut. Suivre la combe, on passe par une partie plus plate vers 1650, puis on arrive au habert d'Aiguebelle vers 1740. Continuer le vallon du Venetier puis bifurquer plein ouest et remonter le premier ressaut au dessus du refuge. A l'altitude 1990 prendre soit:<br><br><br>\n- continuer sur votre gauche et rejoindre la face S vers 2050 m par une traversée sur la gauche (exposée par neige dure) et finir par la face S jusqu'au sommet. <br><br><br>\n- la pente large qui se rétrécit sur la fin face a vous, puis l'arête qui mène au sommet.<br><br><br>\n<br><br><br>\nDescente: Deux petits couloirs au choix qui se rejoignent tous les deux:<br><br><br>\n- Le plus facile (N et 4.1) se trouve en descendant l'arête Ouest sur une distance de 100m - Il est orienté plein Nord, assez raide et étroit sur les 10 mètres supérieurs (45°) puis va en s'élargissant (100m à 40°) <br><div><br><br>\n- Le second (W et 4.2) se trouve exactement en haut du couloir S-E mais l'entrée (très raide) s'enneige difficilement - On peut cependant le rejoindre en montant d'une dizaine de mètres sur la gauche jusqu'à une entrée située dans un petit creux - Entrée raide plein Nord sur 10 mètres (&gt;45°) puis virage à droite plein Ouest sur 100 mètres jusque dans la combe (&gt;40°)</div><div><br></div><br><br>\nEn bas de l'un de ces deux couloirs, descendre la rive gauche de la Combe de Bédina jusqu'à rejoindre la lisière de la forêt. Tirer à gauche en traversant les vernes puis la forêt pour rejoindre l'ancienne colonie de vacances.<br><br><br>\nSuivre le chemin ou couper à travers champs pour rejoindre la route de Prabert.",
  "remarques": "Montée classique pour le Jas des Lièvres avec une descente versant Nord peu fréquentée et agréable à descendre.",
  "biblio": "",
  "auteur": {
    "id": "945",
    "pseudo": "Yann"
  },
  "photos": {
    "1": {
      "id": "7110",
      "com": "",
      "url": "/topos/photos/7110.jpg",
      "auteur": {
        "id": "16578",
        "pseudo": "titoutim"
      }
    }
  }
}