{
  "id": "131",
  "nom": "Croix de l'Alpe, par le vallon de Pratcel",
  "orientation": "SW",
  "denivele": "1000",
  "dif_ski": "2.3",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "152",
    "nom": "St Même d'en Haut",
    "altitude": "820",
    "acces": "Grenoble ou Chambéry -&gt; St Pierre d'Entremont -&gt; St Même d'en haut",
    "latlon": [
      "45.3996",
      "5.8915"
    ]
  },
  "sommets": {
    "1": {
      "id": "197",
      "nom": "Croix de l'Alpe",
      "altitude": "1821",
      "latlon": [
        "45.4184",
        "5.9266"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "En boucle par Le Pas de la Rousse",
      "denivele": "1000",
      "ski": "3.3",
      "orientation": "W",
      "description": "Juste avant le col de l'Alpe, traverser une faiblesse dans la barre qui domine la rive gauche du Vallon de Pratcel. Puis traverser à niveau vers le S. Passer devant le Pas de la Rousse, le début de la descente (40°/150m) est entre les points 1819m et 1830m. On se trouve dans une zone déboisée suite à un incendie, nombreux arbres morts encore sur pied."
    },
    {
      "id": 2,
      "nom": "Grand Manti et Croix de l'Alpe en boucle",
      "denivele": "1300",
      "ski": "2.3",
      "orientation": "W",
      "description": "Montée idem topo Grand Manti: &quot;Suivre le clair chemin menant à l'Alpette ou au Grand Manti selon les indications.Environ 400 m en forêt avec au départ, une partie assez longue peu montante, puis une montée un peu technique et raide qui chemine au-dessus des falaises du cirque de St-Même et en se faufilant entre des petites barres.\r\nFinalement le sentier arrive dans la belle pente de l'Alpette menant au Grand Manti.&quot;\r\nDu sommet du Grand Manti, redescendre l'Alpette jusqu'en bas. Remonter au habert de la dame, puis prendre le GR9 direction nord (panneau indicatif à l'orée de la forêt). Rejoindre par celui ci le pré de pratcel. Monter à la Croix de l'Alpe puis redescendre par l'itinéraire du topo.\r\nPas du grand ski, mais une belle ballade avec des paysages magnifiques.\r\n"
    }
  ],
  "materiel": "Une corde pour pallier aux imprévus si on se perd dans la forêt ou si on tombe dans un lapiaz",
  "presentation": "",
  "itineraire": " Du village de St Même d'en haut, prendre au centre du village une sente qui monte raide en direction du GR 9 qui, lui, vient des Varvats. Suivre le GR 9 pour accéder au pré de Pratcel aprés un passage raide en forêt.\r\nPoursuivre ensuite le long du vallon de Pratcel pour rejoindre la croix de l'Alpe (à la montée prendre plutôt rive droite pour accéder sur le plateau tandis qu'à la descente aprés avoir jeter un coup d'oeil sur la vallée du Grésivaudan descendre plutôt rive gauche pour rejoindre le chemin de montée sous le habert de Valfroide)",
  "remarques": "Le départ peut se faire de St Même ou des Varvats selon l'enneigement mais par les années de grosses chutes de neige en Chartreuse, l'itinéraire décrit est plus skiant avec une arrivée à découvert dans les vergers très agréable.\r\ncette itinéraire est décrit dans la collection toponeige des Varvats et coté 2.3. : j'ai gardé cette cotation car on peut déchausser dans les endroits raides après le pré de Pratcel mais ce passage en ski est à réserver à des skieurs entrainés à ce type de terrain.\r\nLe panorama de la Croix de l'Alpe complété par celui du collu donnant sur la vallée du Grévivaudan à moins de 5 minutes est majestueux sur les massifs environnants (entre autres: Mont Blanc, Grande Casse, Obiou, toute la chaine de Belledonne et celle de la Lauzière, principaux sommets du Beaufortain, des Bauges et de Chartreuse)",
  "biblio": "",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "3142",
      "com": "Itinéraire de descente dans la variante du Pas de La Rousse",
      "url": "/topos/photos/3142.jpg",
      "auteur": {
        "id": "635",
        "pseudo": "Friz"
      }
    },
    "2": {
      "id": "6824",
      "com": "Itinéraires du vallon de Pratcel, rive gauche et droite, vers 1700m",
      "url": "/topos/photos/6824.jpg",
      "auteur": {
        "id": "1946",
        "pseudo": "Kayaski"
      }
    }
  }
}