{
  "id": "119",
  "nom": "Jas des Lievres, Couloir Sud Est",
  "orientation": "E",
  "denivele": "1240",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/119.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "107",
      "nom": "Jas des Lievres",
      "altitude": "2325",
      "latlon": [
        "45.2319",
        "6.0171"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "258",
      "nom": "Habert d'Aiguebelle",
      "altitude": "1740",
      "latlon": [
        "45.2236",
        "6.02096"
      ]
    }
  },
  "variantes": [],
  "materiel": "Couteaux si neige dure",
  "presentation": "Une classique de printemps rapide qui donne l'accès aux couloirs NW du Jas des lièvres",
  "itineraire": "De l'épingle à cheveux, partir est le long du ruisseau (petit raidillon) et rejoindre la fin du chemin forestier quelques mètres plus haut. Suivre la combe, on passe par une partie plus plate vers 1650, puis on arrive au habert d'Aiguebelle vers 1740.  Continuer le vallon du Venetier puis bifurquer plein ouest et remonter le premier ressaut au dessus du refuge. A l'altitude 1990 prendre la pente large qui se retrecit sur la fin face a vous. Itinéraire évident. Sortie du couloir au N du sommet.",
  "remarques": "- Course a faire de manière générale tres tôt le matin pour deux raisons :\n1/ la pente prend le soleil trés tôt.\n2/ permet d'eviter la meute des randonneurs et autres qui envahissent le vallon du Vénétier.\n- Si le couloir SE est ravagé, on peut rejoindre la face S vers 2050 m par une traversée sur la gauche (exposée par neige dure) et finir par la face S jusqu'au sommet.",
  "biblio": "",
  "auteur": {
    "id": "43",
    "pseudo": "denis"
  },
  "photos": {
    "1": {
      "id": "2729",
      "com": "Couloir Sud-Est",
      "url": "/topos/photos/2729.jpg",
      "auteur": {
        "id": "2901",
        "pseudo": "alex38"
      }
    }
  }
}