{
  "id": "8611",
  "nom": "Tête de la Forclaz, couloir E du col des Nants",
  "orientation": "E",
  "denivele": "1464",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "D+",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "244",
    "nom": "Burzier",
    "altitude": "970",
    "acces": "Sallanches, prendre la route de Doran, partant derrière l'église, en direction de Burzier.",
    "latlon": [
      "45.9578",
      "6.61"
    ]
  },
  "sommets": {
    "1": {
      "id": "1491",
      "nom": "Col Nord des Pointes Longues",
      "altitude": "2320",
      "latlon": [
        "45.9747",
        "6.56667"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, un piolet peut-être utile en neige dure",
  "presentation": "Une petite virgule pour ce familiariser avec la pente raide.",
  "itineraire": "Depuis le parking de Burzier ( Sallanches) prendre l'itinéraire de Doran, bien indiqué . Arrivée au refuge de Doran, le grand couloir de la Forclaz est bien visible, ainsi que le petit couloir E des Nants partant de sa base .Dépasser le refuge puis traverser le torrent .De la, monter au plus aisé, dans les pentes assez raides, ou les conversions doivent être bien acquises...rejoindre le cône d'entrée du couloir à gauche.<div>Crampons et skis sur le dos, suivre logiquement le couloir (250m) jusqu'à venir buter la plupart du temps sur la grosse corniche barrant la sortie .</div><div>Il est rare de sortir .</div><div>Se mettre plutôt à droite sous le rocher, pour chausser les skis .</div><div>Descente idem .</div>",
  "remarques": "Impressionnant depuis la vallée, il l'est un peu moins lors de la montée. Mais le devient un peu en attaquant la descente. Assez large pour se faire plaisir .<div>Ce couloir voit le soleil très tôt, vers 7h en Janvier, ce paramètre est à prendre en compte si on ne veut pas se prendre une coulée (fréquentes) ou la corniche sur la tête ...</div>",
  "biblio": "",
  "auteur": {
    "id": "1049",
    "pseudo": "piolet15"
  },
  "photos": {
    "1": {
      "id": "7038",
      "com": "",
      "url": "/topos/photos/7038.jpg",
      "auteur": {
        "id": "1049",
        "pseudo": "piolet15"
      }
    }
  }
}