{
  "id": "486",
  "nom": "Rocher de Leschaux, Tour, par la pointe d'Andey",
  "orientation": "NE",
  "denivele": "1313",
  "dif_ski": "2.1",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "117",
    "nom": "Brizon",
    "altitude": "1040",
    "acces": "Accéder à Brizon depuis Bonneville ou Cluses. Dans Brizon, trouver l'hôtel restaurant le &quot;Braconier&quot;. Possibilité de monter plus haut sur la route en direction de Solaizon (virage 1218) voire jusqu'à Solaizon si la neige manque au départ de Brizon.",
    "latlon": [
      "46.0455",
      "6.4436"
    ]
  },
  "sommets": {
    "1": {
      "id": "156",
      "nom": "Rocher de Leschaux",
      "altitude": "1936",
      "latlon": [
        "46.0146",
        "6.42104"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Monter direction SW (en croisant la route de Solaison) jusque vers 1600 au dessus de Solaison. Remonter ensuite le versant SE de la Pte d'Andey jusqu'au sommet.\r\n\r\nRedescendre plein Sud en direction du plateau de Solaison et passer le col de Solaison (1512m). Continuer plein Sud en direction des Rochers de Leschaux puis remonter une combe avec un passage étroit vers 1700 (suivre l'itinéraire pédestre rouge de la carte IGN). Continuer par une succession de bosses direction S jusqu'au sommet des Rochers de Leschaux.\r\n\r\nPrendre ensuite NE jusqu'au point 1842 avant de redescendre SE vers le point 1672m. Attention aux trous!!!! Remonter au col de Cenise (1724m) puis atteindre les Frachets (1609m), les Bourgets, l'Essert puis les Tours (1240m), Malatrait puis les Chavannes.\r\n",
  "remarques": "Un tour long qui peut se réaliser sans trop d'exposition par risque fort.\r\n\r\nAttention, le tracé &quot;ski&quot; versant N des Rochers de Leschaux de la carte IGN est faux. Bien suivre le tracé du chemin pédestre.",
  "biblio": "",
  "auteur": {
    "id": "380",
    "pseudo": "remix"
  },
  "photos": {
    "1": {
      "id": "2333",
      "com": "Rochers de Leschaux depuis la Pte d'Andey",
      "url": "/topos/photos/2333.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}