{
  "id": "388",
  "nom": "Mont Pourri, par le Col des Roches",
  "orientation": "NW",
  "denivele": "1850",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": "/topos/gpx/388.gpx",
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "52",
    "nom": "Les Arcs 2000",
    "altitude": "2150",
    "acces": "Départ: Les Arcs 2000\r<div>Accès: Albertville &gt; Moutiers &gt; Bourg Saint Maurice &gt; Les Arc 2000\r</div><div>Parking: En saison (jusqu'à fin avril), possibilité de prendre le funiculaire depuis Bourg-Saint-Maurice puis la navette en direction d'Arc 2000.\r</div><div>Parking: se garer sur l'un des parkings de la station. Les deux premières heures sont gratuites. \r</div><div>Parkings gratuits après la saison.\r</div><div>Attention, l'ensemble du domaine skiable des Arcs est interdit à tout véhicules 12mois/12. Il n'y a donc pas de possibilité à l'intersaison de s'approcher en voiture par les pistes même si absence de neige.</div><div>\r</div>",
    "latlon": [
      "45.573",
      "6.8336"
    ]
  },
  "sommets": {
    "1": {
      "id": "394",
      "nom": "Mont Pourri",
      "altitude": "3779",
      "latlon": [
        "45.5281",
        "6.8602"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "12",
      "nom": "Bivouac du Grand Col",
      "altitude": "2935",
      "latlon": [
        "45.544",
        "6.8474"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "par le refuge du Mont Pourri",
      "denivele": "1960",
      "ski": "4.1",
      "orientation": "NW",
      "description": "Depuis Arc 2000, suivre  SE la piste bleue (canons à neige) jusqu\\'au départ du téléski du Grand Col (2480). De là trouver le passage vers le lac des Moutons, puis plein Sud gagner le refuge du Mont Pourri (eau, gaz, bois, gamelles, lumière, couvertures).\\nLe lendemain, rejoindre le plan de la Citra par le sentier d\\'été ou en traversée ascendante. Dépasser une petite barre rocheuse puis profiter des pentes raides pour gagner le sommet de la moraine puis le (beau) glacier du Geay que l\\'on gravi par la rive droite puis plus au centre (séracs) jusque sous la barre de rocher du Col des Roches (on songe avec émotion qu\\'il y a cinquante ans la glace arrivait au niveau du col) où on retrouve l\\'itinéraire vers le sommet 3779 m. Possibilité de faire une boucle en descendant par le glacier du Grand Col."
    },
    {
      "id": 2,
      "nom": "directe NW",
      "denivele": "1850",
      "ski": "4.3",
      "orientation": "NW",
      "description": "A partir du glacier du Geay vers 3400m remonter la face NW à gauche du premier grand Sérac (couloir entre sérac et face rocheuse). On sort de ce couloir par un passage raide (50°) entre les rochers et une congère. On est alors à mi-face. Remonter alors en direction du sommet. (45° sur 250 m avec un passage à 50°)."
    },
    {
      "id": 3,
      "nom": "retour par la NE du Turia",
      "denivele": "2135",
      "ski": "5.1",
      "orientation": "T",
      "description": "Du sommet redescendre sous le col des Roches, y remonter puis aller au sommet du mont Turia par un couloir NW. Du sommet, descendre NE par l\\'un des deux couloirs qui amène en direction du lac de Riondaz. Vers 2800m, traverser a gauche pour remonter au Grand col. "
    }
  ],
  "materiel": "Crampons, piolet, corde de 30 m, baudrier, sangles et mousquetons (bref, matos d'alpinisme)",
  "presentation": "",
  "itineraire": "De la station des Arc 2000, gagner le Grand col (2935m) -refuge bivouac non gardé- puis prendre à droite (sud) pour gagner le col des Roches(3443m) par le glacier du Grand Col (peu crevassé, S3/S4 sur 150m)<br>\nDu col, descendre sur le glacier (passage délicat juste au niveau du col : cable puis couloir) puis monter en face en zigzagant entre les séracs (passages en S4). S'ensuit une partie facile jusqu'à l'épaule du Pourri. Le sommet s'atteind par une courte arête (généralement non skiée).<br>\nDu sommet, repasser sous le col des Roches puis suivre le centre du glacier au mieux en evitant les gigantesques crevasses (selon les années)...rejoindre le refuge du Mont Pourri (2370m) puis prendre plein nord une combe qui mène au lac des moutons puis à la station.",
  "remarques": "Parcours technique nécessitant une bonne connaissance des conditions en montagne, l'itinéraire est de toute beauté faisant vite oublier la laideur des équipements qui ne fonctionnent pas à la période favorable c'est à dire mai-juin.",
  "biblio": "",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "2954",
      "com": "En rouge, le retour par la NE du Turia [Photo Etienne -H-] ",
      "url": "/topos/photos/2954.jpg",
      "auteur": {
        "id": "3650",
        "pseudo": "micha"
      }
    },
    "2": {
      "id": "3391",
      "com": "L'itinéraire dans le bas du glacier du Geay",
      "url": "/topos/photos/3391.jpg",
      "auteur": {
        "id": "10579",
        "pseudo": "marcv"
      }
    },
    "3": {
      "id": "4372",
      "com": "Le Mont-Pourri, le Col des Roches et la FN de Turia, en 1930",
      "url": "/topos/photos/4372.jpg",
      "auteur": {
        "id": "3233",
        "pseudo": "Pja"
      }
    }
  }
}