{
  "id": "2190",
  "nom": "Bec d'Arguille, Tour antihoraire du col du Glandon",
  "orientation": "T",
  "denivele": "2050",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "7",
    "nom": "Col du Glandon",
    "altitude": "1924",
    "acces": "Grenoble -&gt; direction Bourg d'Oisans, à Rochetaillée direction le col du Glandon (route déneigée fin mai généralement).\r\nOu par le versant N: Maurienne, Sainte Marie de Cuines, Vallée des Villards: terminus selon le déneigement au dessus de Valmaure",
    "latlon": [
      "45.2397",
      "6.17532"
    ]
  },
  "sommets": {
    "1": {
      "id": "713",
      "nom": "Bec d'Arguille",
      "altitude": "2891",
      "latlon": [
        "45.2692",
        "6.1342"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "8",
      "nom": "Refuge de la combe Madame",
      "altitude": "1800",
      "latlon": [
        "45.2648",
        "6.11419"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, piolet",
  "presentation": "",
  "itineraire": "Du col, rejoindre la combe de la Croix; au plan des trois eaux, direction nord vers le lac de sambuis, puis le sommet 2734 de la Cime du Sambuis; du sommet, prendre le couloir à 30 m à l'ouest, du sommet 2734 et le descendre jusque dans la combe du Tepey à 2000 m environ; repeauter, pour remonter plein ouest au passage Brabant à 2714m.\r\n\r\nDu passage Brabant, gagner la combe madame par des belles pentes orientées sud-ouest jusqu'à l'altitude 2000m environ; là, repeauter pour 500 m de denivellé, pour retrouver à l'est le col de la Croix; du col, direction sud-est pour retrouver les traces de montée puis le col du Glandon.",
  "remarques": "Possibilité de raccourcir le tour en passant au col du Sambuis: 1700 de dénivellé, difficulté 2.3. mais c'est se priver d'un belle pente &quot;à vue&quot;...\r\n\r\nPossibilité de descendre un des couloirs jumeaux de la Combe Madame en versant sud-ouest du Bec d'arguille.\r\n\r\nTour réalisable en deux jours en passant une nuit au refuge de la combe Madame, ce qui permet de rendre plus &quot;raisonnables&quot; les dénivellés...",
  "biblio": "",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "1148",
      "com": "Face nord du Sambuis; directe du sommet en pointillé",
      "url": "/topos/photos/1148.jpg",
      "auteur": {
        "id": "106",
        "pseudo": "medoc38"
      }
    },
    "2": {
      "id": "1704",
      "com": "Bec d'Arguille (face Est) et passage Brabant, depuis la cime du Sambuis",
      "url": "/topos/photos/1704.jpg",
      "auteur": {
        "id": "2714",
        "pseudo": "ela"
      }
    }
  }
}