{
  "id": "1297",
  "nom": "Cime du Mercantour, boucle Sud par les vallons du Cavalet et des Erps",
  "orientation": "S",
  "denivele": "1272",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "458",
    "nom": "Le Boréon (Parking d'hiver du col de Salèse)",
    "altitude": "1580",
    "acces": "Nice - RN 202 - Vallée de la Vésubie- Saint  Martin de Vésubie- Boréon- parking du col de Salèse (environ 1 km après le parking de ski de fond selon l'enneigement)",
    "latlon": [
      "44.12",
      "7.27398"
    ]
  },
  "sommets": {
    "1": {
      "id": "1027",
      "nom": "Cime du Mercantour",
      "altitude": "2772",
      "latlon": [
        "44.1441",
        "7.29547"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Sommet en A/R",
      "denivele": "1272",
      "ski": "2.3",
      "orientation": "S",
      "description": "Depuis le parking de Salèse (1600m) à la source captée, rejoindre le vallon sous les évidentes barres de la Lèche par la Vallière du Terras puis prendre une piste à D (vers l'E) menant aux vacheries du Cavalet (balise 375) où l'on rejoint l'itinéraire décrit dans le topo. Cela permet d'éviter une zone parfois fastidieuse dans le bois au dessus du gîte du Boréon à la montée comme à la descente..."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Prendre la piste à droite direction le &quot;Gite d'Etape&quot;. Le dépasser et remonter alors le sentier de grande randonnée pour rejoindre la forêt de pins et aller (panneau indicateur) vers  la vacherie de Cavalet pour remonter dans le vallon de Cavalet rive gauche. Laisser de côté la vacherie, et monter au lac de la Cerise 2223 m. A un replat vers 2300m, prendre une petite combe sur la droite, seul passage évident (visible au dernier moment), pour rejoindre le lac du Mercantour 2454 m. Traverser le lac au NE et prendre la petite combe évidente pour rejoindre un petit collet 2636 m. De là rejoindre directement le sommet par sa pente sommitale assez raide ou en suivant la crête (plus exposée).\r\nDescente par le même itinéraire ou par le vallon des Erps à l'E que l'on rejoint par un petit couloir raide au collet à 2636 m. Ce passage doit se faire tôt car très vite réchauffé par le soleil étant exposé au levant. Rejoindre Sagne des Erps vers 2200 m pour se tenir plutôt rive droite passer la vacherie des Erps 1749 m et retrouver en tirant légèrement sur l'O l'itinéraire de montée vers 1588m (panneau indicateur).",
  "remarques": "Attention à la montée comme à la descente ces itinéraires sont peu skiables vu la densité des arbres et la raideur de la pente jusqu'à 1700m environ. Prévoir de faire ces parties à pied en suivant au possible (souvent verglacé) le sentier pédestre.",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "376",
      "com": "Le lac et la cime de Mercantour",
      "url": "/topos/photos/376.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    }
  }
}