{
  "id": "8794",
  "nom": "Vieux Chaillol, Face Nord-Ouest, 'danse bouquetine'",
  "orientation": "NW",
  "denivele": "1920",
  "dif_ski": "5.2",
  "expo": "4",
  "difficulte": "AD+",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "79",
    "nom": "Molines en Champsaur",
    "altitude": "1250",
    "acces": "Gap - St-Bonnet - la Motte - Molines en Champsaur \r\nou pour ceux qui viennent de Grenoble, à Chauffayer à gauche dir. la Motte puis Molines en Champsaur",
    "latlon": [
      "44.7471",
      "6.1226"
    ]
  },
  "sommets": {
    "1": {
      "id": "244",
      "nom": "Vieux Chaillol",
      "altitude": "3163",
      "latlon": [
        "44.7356",
        "6.1901"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "\\\"entaille virale\\\"",
      "denivele": "",
      "ski": "5.2",
      "orientation": "NW",
      "description": "Du sommet du vieux chaillol, descendre la première pente de la voie normale puis rentrer dans la face ouest par un couloir évident à droite avant le premier replat. 40-45° sur 150 mètres. Puis traverser à droite pour se retrouver au-dessus d’une petite barre rocheuse (2950m). Continuer à traverser à droite, ne pas passer la crête sinon on arrive à la pente suspendue (l’arbre vieux sur ign), descendre le couloir le plus à droite avant cette crête (45-50° sur 100 mètres) pour arriver au petit col bien marqué que je nomme \\\"la porte d\\'entrée\\\" sur les photos (2750m), menant au couloir recherché. Descendre la pente sur 50 mètres (bon 45°) puis rentrer dans le couloir (bon 45° puis de moins en moins raide, 300 mètres). En sortir vers 2450m par la gauche. De là, descendre toujours en traversant vers la gauche. Contourner un gros rognon rocheux (on est à l’aplomb des pentes de neige skiées suite à la première traversée), puis une fois dans le vallon des praïts de Chaillol viser le collet. De là, descendre un couloir facile (40° au début) puis viser un bel arbre à gauche pour contourner une dernière barre rocheuse. On revient sous elle à droite, et on trouve des pentes de neige faciles jusqu’à la rivière.<br>La pente est raisonnable, le crux est la partie médiane sur 150 mètres environ. Ne pas sous-estimer l’itinéraire, qui sera forcément technique par endroit. Le couloir en lui-même est peu exposé et permet du ski plus relâché."
    }
  ],
  "materiel": "de pente raide",
  "presentation": "",
  "itineraire": "Du sommet du Vieux Chaillol, descendre la première pente de la voie normale, et au premier plat (vers 3080m) chercher une entrée vers l’ouest (plusieurs passages possibles selon l’enneigement). Descendre une cinquantaine de mètres (45° exposé) puis traverser main droite jusqu’à rejoindre le haut de la face ouest. On arrive au sommet d’un couloir raide, à environ 2950m, avec de petites barres sur le haut qu’on contournera par la droite afin de trouver une belle pente d’inclinaison similaire (passages à 50° sur 250-300 mètres). Vers 2650m, dès que la crête est visible, la rejoindre en traversant à gauche (un goulet bien raide à traverser). La suivre facilement jusqu’au sommet du couloir orienté nord. La partie la plus difficile est passée. Skier ce couloir nord (150 mètres à 40-45°) et la belle combe qui le suit. Là, ne pas descendre jusqu’au ressaut mais tirer à gauche pour rejoindre un collet vers 2350m, qui donne accès à un autre couloir que l’on descend (40° sur 100 mètres). Viser alors un arbre isolé sur la gauche (grande traversée). De celui-ci, il suffit de revenir légèrement main droite pour rejoindre une gorge sous les barres que l’on descendra jusqu’à la rivière (1800m). Retour au Roy par le chemin d’été, la suite dépend de l’option choisie : retour à Molines via la piste forestière, ou remonter au col du Viallet pour redescendre sur Chaillol 1600.&nbsp;",
  "remarques": "Un ensemble technique, varié, dans une grande face qui mérite une certaine attention.<div>Les 2 entrées ici décrites se rejoignent vers 3000 mètres, à la fin de la 1ère traversée. Celle de \"danse bouquetine\" est plus exposée mais courte et esthétique. Celle d'\"entaille virale\" est plus logique et un peu moins exposée selon les conditions de la pente en-dessous.<br>&nbsp;\n<div>Les bouquetins étaient tranquillement posés sur une vire en dessous de l’itinéraire, éventuellement guetter si des fois ils étaient au-dessus…\n</div><div><br></div></div>",
  "biblio": "",
  "auteur": {
    "id": "16943",
    "pseudo": "fafa05"
  },
  "photos": {
    "1": {
      "id": "7343",
      "com": "danse bouquetine",
      "url": "/topos/photos/7343.jpg",
      "auteur": {
        "id": "16943",
        "pseudo": "fafa05"
      }
    },
    "2": {
      "id": "7344",
      "com": "partie basse",
      "url": "/topos/photos/7344.jpg",
      "auteur": {
        "id": "16943",
        "pseudo": "fafa05"
      }
    },
    "3": {
      "id": "7345",
      "com": "entaille virale en jaunedanse bouquetine en bleu",
      "url": "/topos/photos/7345.jpg",
      "auteur": {
        "id": "16943",
        "pseudo": "fafa05"
      }
    }
  }
}