{
  "id": "8605",
  "nom": "Days Draw - Reed &amp; Benson Ridge",
  "orientation": "E",
  "denivele": "900",
  "dif_ski": "3.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/8605.gpx",
  "massif": {
    "id": "327",
    "nom": "Wasatch"
  },
  "depart": {
    "id": "3831",
    "nom": "Spruces Campground",
    "altitude": "2225",
    "acces": "Un grand parking, sur 2 zones, la première (celle où pointe l'icone sur Skitour) est la partie basse avec le plus de capacité, une bonne 50aine de places. Un second étage est disponible un peu plus haut en continuant la route qui part à droite du 1er parking. Beaucoup moins de places, et plus vite saturé car situé plus haut.<div><br></div><div><div style=\"letter-spacing: 0.48px;\">Le déneigement de ces spots ne sont pas garantis. Les épisodes neigeux sont assez fréquents en hiver, et les parkings/bords de routes hors des stations ne sont pas la priorité des services de déneigement. Il se peut donc que ce parking soit inaccessible.</div><div style=\"letter-spacing: 0.48px;\"><br></div><div style=\"letter-spacing: 0.48px;\">Réglementation :</div><div style=\"letter-spacing: 0.48px;\">L'accès au Big Cottonwood Canyon est soumis à la Traction law.&nbsp;</div><div style=\"letter-spacing: 0.48px;\">Lors de chutes de neige la loi entre en vigueur et restreint l'accès au canyon. Seuls les véhicules 2x4 munies de chaines (et/ou 4 pneus neiges certifiés) ou véhicules 4x4 avec pneus M&amp;S(mud &amp; snow) sont autorisés à circuler. Des panneaux sont disposés aux entrées des canyons où cette loi s'applique. Lorsqu'ils clignotent, la loi est en vigueur.</div><div style=\"letter-spacing: 0.48px;\"><span style=\"letter-spacing: 0.03em;\"><br></span></div><div style=\"letter-spacing: 0.48px;\"><span style=\"letter-spacing: 0.03em;\">Compte twitter des services des routes du Wasatch pour les infos en live</span></div><div style=\"letter-spacing: 0.48px;\"><span style=\"letter-spacing: 0.03em;\"><a href=\"https://twitter.com/UDOTcottonwoods?s=20\"></a><a href=\"https://twitter.com/UDOTcottonwoods?s=20\">https://twitter.com/UDOTcottonwoods?s=20</a></span><span style=\"letter-spacing: 0.03em;\">&nbsp;</span>&nbsp;</div></div>",
    "latlon": [
      "40.6421",
      "-111.638"
    ]
  },
  "sommets": {
    "1": {
      "id": "6323",
      "nom": "Reed and Benson Ridge",
      "altitude": "3150",
      "latlon": [
        "40.6201",
        "-111.648"
      ]
    },
    "2": {
      "id": "6324",
      "nom": "Flagstaff Mountain",
      "altitude": "3212",
      "latlon": [
        "40.6008",
        "-111.646"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Hall Of Giants / Crystal palace",
      "denivele": "900m ou + si l\\'on couple",
      "ski": "3.3",
      "orientation": "SE",
      "description": "Du sommet, plutôt que de se décaler au nord pour plonger dans le Day Draw, rester sur l\\'arrête \\'Chicken Shit Ridge\\' et skier cette face. Pas de 40° (ou alors très anecdotiquement en cherchant...) ici mais une pente plus régulière à 35. Ces lignes vous amène en direction du ravin Day fork, et une forêt de sapin. Vous pouvez traverser avant pour éviter la forêt, ou continuer jusqu\\'au ravin pour le suivre jusqu\\'au parking."
    },
    {
      "id": 2,
      "nom": "Flagstaff Mountain",
      "denivele": "+-1400m si on repeaute après la descente de l\\'arrête",
      "ski": "3.3",
      "orientation": "SE",
      "description": "Si l\\'on veut coupler, une option peut-être, une fois fait la descente de l\\'arrête jusqu\\'au plat à 2500, de repeauter pour partir en direction du Flagstaff. Il faudra continuer de suivre le ravin, puis remonter la face E du Flagstaff."
    },
    {
      "id": 3,
      "nom": "Banana &amp; Main Days",
      "denivele": "900m ou + si l\\'on couple",
      "ski": "3.2 / 3.3",
      "orientation": "SE",
      "description": "&nbsp;Entre le Flagstaff et le point de chute du Days Draw, d\\'autres lignes existent. les Banana Days, et Banana Belt de part et d\\'autre d\\'un bombé qui mène à l\\'arrête. Et Main Days, qui part du sommet 3188m et voisine du Banana Days. Les pentes sont plus douces ici."
    }
  ],
  "materiel": "",
  "presentation": "Une relativement longue et plate approche pour un classique du Big Cottonwood Canyon. 550m de pente très régulière et ludique qui conserve très bien la poudreuse !",
  "itineraire": "Garez-vous sur l'un des parkings de Spruce Campground (le haut sera plus pratique) puis suivre la trace évidente qui monte tranquillement le long du ravin Day Fork. Il faudra le suivre pendant un petit moment sans rencontrer de difficultés particulières. Vous pouvez commencer à repérer par où passer à la descente car toutes les lignes convergeront par ici.<div><br></div><div><br></div><div>Vers 2525m, vous sortez de la forêt et vous pourrez voir les premières options intéressantes de descentes, avec la fin du couloir Days Draw et Peggy Days juste à côté.</div><div>A partir de là, la trace commence à monter clairement. Veillez à suivre la bonne trace car certaines peuvent aller en direction du fond du Day fork et du Flagstaff qui surplombe ce vallon. Pour suivre le bon itinéraire, il faut commencer à s'éloigner du ravin, et monter clairement sur les pentes E ENE du Reed &amp; Benson Ridge.</div><div><br></div><div>A 2725m, Vous atteignez la 'Chicken Shit Ridge', la trace braque clairement en E et se dirige en conversion vers le sommet en remontant la Chicken Shit Ridge.</div><div><br></div><div>Il y'a un vrai problème de traçage dans le Wasatch, vous verrez la trace monter droite dans la pente, puis devenir plate sans raison... Les traces sont généralement assez étranges à suivre par ici, et vous fait très vite monter dans les tours.... Cette arrête ne déroge pas à la règle, et soyez prêts à suivre des traces parfois un peu hasardeuses...</div><div><br></div><div><br></div><div>Arrivé au sommet, pas mal d'options...&nbsp;</div><div>- Se décaler au sud en continuant l'arrête et dropper dans dans les lignes 'Hall of Giants' ou plus loin 'Crystal Palace'</div><div>- Dropper directement dans Days Draw qui se trouve directement à côté du sommet (juste au N)</div><div>- Se décaler un peu plus au N pour avoir accès au couloir Peggy Days.</div><div><br></div><div><br></div><div>Pour Days Draw, la ligne est très rectiligne, aucun obstacle, mais faire gaffe aux rochers qui peuvent affleurer sur les parties hautes de certaines bosses...</div><div>La partie haute est la plus pentu avec 40° sur quelques dizaines de mètres, mais le relief est très facile à lire, les arbres sont loin, bref le terrain est idéal pour cet angle.</div><div><br></div><div><br></div><div>Après cette partie qui est la plus pentue, la pente s'adoucie autour de 30/35, les arbres réapparaissent par ci par là, puis la descente nous amène vite au half-pipe final de la pente. Un ravin bien découpé qui se remplit sans trop de doute avec les purges des pentes du dessus, et qui doit être plus ou moins facile à skier en fonction de la période...</div><div><br></div><div>Les arbres se font de plus en plus proches avant de retrouver le plat vers 2500m. D'ici vous avez le choix de descendre via la trace de montée, ou d'essayer de trouver votre voie dans la forêt...&nbsp;</div><div><br></div><div>Dans tous les cas, étant dans le Days Fork, vous n'aurez pas d'autres possibilités que de finir au parking.&nbsp;&nbsp;</div>",
  "remarques": "La neige reste très fraiche assez longtemps sur cette partie du Big Cottonwood Canyon. Il voit moins le soleil que d'autres spots, et l'on peut encore trouver de très belles lignes poudreuses à faire plusieurs semaines après les dernières tombées !",
  "biblio": "",
  "auteur": {
    "id": "16938",
    "pseudo": "pierregr"
  },
  "photos": {
    "1": {
      "id": "7012",
      "com": "",
      "url": "/topos/photos/7012.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    },
    "2": {
      "id": "7013",
      "com": "",
      "url": "/topos/photos/7013.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    },
    "3": {
      "id": "7014",
      "com": "",
      "url": "/topos/photos/7014.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    }
  }
}