{
  "id": "8615",
  "nom": "MT Wolverine, Cirque NNE",
  "orientation": "NE",
  "denivele": "620",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "R",
  "gpx": "/topos/gpx/8615.gpx",
  "massif": {
    "id": "327",
    "nom": "Wasatch"
  },
  "depart": {
    "id": "3828",
    "nom": "Albion public parking",
    "altitude": "2600",
    "acces": "Le parking à Alta est soumis à réglementation. Les We et vacances, la réservation est obligatoire (ouvertures des places le lundi pour le we, les places partent assez vite...) et coute 25$ sur les parkings détenus par la station (env 80% des places).&nbsp;<div><br></div><div>Cependant la partie haute du parking d'Albion (uniquement le bord nord de la route) est l<span style=\"letter-spacing: 0.03em;\">'un des rares spot public et gratuit. Il est géré par le NFS (national forest service).</span><div><span style=\"letter-spacing: 0.03em;\"><br></span></div><div><span style=\"letter-spacing: 0.03em;\">La place est limitée (quelques dizaines de voitures...) et vite pris d'assaut vu la situation.</span></div><div><span style=\"letter-spacing: 0.03em;\"><br></span></div><div><span style=\"letter-spacing: 0.03em;\">La station d'Alta communique en temps réel sur le remplissage de ses parkings (donc pas celui-là, mais cela peut donner un bon aperçu de ce qu'il faut prévoir...)</span></div><div>https://www.alta.com/parking-and-road<br></div></div>",
    "latlon": [
      "40.5922",
      "-111.628"
    ]
  },
  "sommets": {
    "1": {
      "id": "6337",
      "nom": "Patsy Marley",
      "altitude": "3208",
      "latlon": [
        "40.5884",
        "-111.609"
      ]
    },
    "2": {
      "id": "6338",
      "nom": "MT Wolverine",
      "altitude": "3280",
      "latlon": [
        "40.5854",
        "-111.603"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "d\\'autres couloirs voisins",
      "denivele": "-",
      "ski": "4.1/2",
      "orientation": "ONO",
      "description": "<span style=\\\"letter-spacing: 0.48px;\\\">Quelques variantes sont possibles (traces oranges sur les photos) notamment après le Granny, plutôt orientés ONO, et avec +/- les mêmes pentes que les autres, mais souvent plus étroits, voir aussi légèrement plus expo</span>"
    }
  ],
  "materiel": "",
  "presentation": "Un petit Cirque percé d'une multitude de couloirs. Facile d'accès par Grizzly Gulch, il offre une multitude d'options gardant la neige fraîche pendant de longues semaines. Sortie ultra efficace, parfaite pour commencer la pente raide.<br>Orienté globalement NNE, les couloirs ne prennent pas beaucoup le soleil, mais sont souvent soumis au vent, ce qui donne parfois des entrées cornichées, ou seches.",
  "itineraire": "<div><strong>Montée</strong></div>Suivre la montée classique vers le col du Grizzly Gulch :<div>Passer devant le check DVA du parking, monter +/- le long de la route d'été qui est damé l'hiver pour les lodges au dessus. monter à côté des lodges puis suivre la ligne électrique qui remonte le Grizzly Gulch.</div><div><br></div><div>Un peu avant le col, des traces généralement se splitent en plusieurs options :</div><div>- pour le col, tout droit</div><div>- pour l'arrête Black Bess à gauche</div><div>- pour le Patsy Marley peak à gauche.</div><div>Prendre au choix tout droit ou à gauche suivant si vous voulez voir la vue du col ;)</div><div>Dans tous les cas vous finirez par suivre une arrête qui file au Patsy Marley peak. La trace est relativement évident vue la fréquentation du site.&nbsp;</div><div>50m sous le sommet, elle quitte l'arrête NE pour couper la pente N et rejoindre l'arrête NO.</div><div>Une fois sur l'arrête NO vous aurez 40m plus loin le choix de suivre la trace menant au sommet, ou couper un peu et filer direct vers l'arrête SE, celle qui forme le Wolverine Cirque avec l'arrête OSO du MT Wolverine.</div><div><br></div><div><br></div><div>De cette arrête, vous pouvez continuer facilement en suivant le fil jusqu'au sommet du MT Wolverine, mais clairement ce n'est pas le plus intéressant du parcours ! L'essentiel se trouve sur cette arrête, de là&nbsp;<span style=\"letter-spacing: 0.03em;\">vous aurez une multitude de possibilité :</span></div><div><br></div><div><strong>-The Huge Chute.</strong> Comme son nom ne l'indique pas, c'est sans doute l'un des couloirs les plus tranquilles du cirque. En suivant le fil du couloir, vous aurez une pente régulière légèrement sous le 40° (4.1, 150m). Possibilité de trouver des contres pentes N autour de 45+ sur quelques dizaines de m. Il est très large, de la place pour faire les virages, l'ambiance est cool sans être extrême. C'est le seul couloir de cette partie du cirque qui est orienté plutôt E, il voit ainsi un peu plus le soleil que ses voisins.</div><div><br></div><div><strong>-Tips &amp; Tails.</strong> En suivant l'arrête vous tomberez vite sur un couloir étroit, le plus étroit du secteur. Il est souvent goulotté, la skiabilité n'est pas garantie. Mais il offre aussi la pente la plus soutenue (4.3 env 50° sur 50m, puis autour de 40/45° sur 50m).&nbsp; Sans doute le plus technique, il y'a à peine la place pour les skis... Mais aussi l'ambiance la plus 'montagne'.</div><div><span style=\"letter-spacing: 0.03em;\"><br></span></div><div><span style=\"letter-spacing: 0.03em;\"><strong>- Bombay.</strong> Juste au voisinage du Tips &amp; Tails se trouvera une entrée plus </span>accueillante<span style=\"letter-spacing: 0.03em;\">, celle du Bombay. Une pente très régulière autour de 43° (d'après les topos du coin) (4.2 sur 150m). A mi-chemin entre les 2 précédents, avec de la place et de l'ambiance. Possibilité de pimenter la descente en allant chercher une variante plus steep, mais aussi plus expo entre les rochers (4.3 E2++ sur 50m) à main droite une 20aine de m après s'être lancé.</span><br></div><div><br></div><div><strong>- Le Granny</strong>, comme son nom l'indique, sans doute le plus 'pépère'. Très proche du Huge en terme de pente, mais peut-être une entrée moins steep. (4.1, 150m)</div><div><br></div><div>Une fois les difficultés passées, continuer de descendre pour atteindre le fond du cirque (env 3050m) de la 2 options :</div><div>- traverser au mieux pour rejoindre le col Grizzly Gulch quasiment à la même altitude</div><div>- remonter un peu moins de 200m pour rejoindre Patsy Marley, et refaire un couloir, ou faire la face N du sommet (3.3 sur 200m).</div><div><br></div><div>Une fois le grizzly Gulch rejoint vous pouvez redescendre dans vos traces de montée, ou suivre le fil du ravin qui vous ramènera via un border assez ludique au parking.</div>",
  "remarques": "La neige peut parfois rester poudreuse pendant de longues semaines dans le cirque abrité du soleil !<div>Les entrées des couloirs par contre peuvent être plus compliqué à gérer... Entre les corniches fréquentes, ou le vent qui sèche tout. Et ajouter à cela le passage assez fréquent (nous sommes à 600m de d+ du parking de la station d'Alta...), cela donne parfois des premiers virages un peu techniques... Mais globalement du ski très facile, dans une pente régulière et sans dangers ou technicités, parfait pour débuter, ou vouloir faire de la pente sans être forcément équipé pour (crampons piolets clairement pas indispensables, sauf si vous voulez remonter les couloirs...)</div>",
  "biblio": "",
  "auteur": {
    "id": "16938",
    "pseudo": "pierregr"
  },
  "photos": {
    "1": {
      "id": "7042",
      "com": "",
      "url": "/topos/photos/7042.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    },
    "2": {
      "id": "7043",
      "com": "",
      "url": "/topos/photos/7043.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    },
    "3": {
      "id": "7044",
      "com": "",
      "url": "/topos/photos/7044.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    },
    "4": {
      "id": "7045",
      "com": "",
      "url": "/topos/photos/7045.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    },
    "5": {
      "id": "7046",
      "com": "Aperçu de la trace de remontée depuis le cirque",
      "url": "/topos/photos/7046.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    }
  }
}