{
  "id": "1914",
  "nom": "Pointe de Chalune, Boucle par le couloir Nord-Ouest de Pététoz",
  "orientation": "NW",
  "denivele": "1000",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "23",
    "nom": "Chablais - Faucigny"
  },
  "depart": {
    "id": "598",
    "nom": "La Chèvrerie",
    "altitude": "1120",
    "acces": "Bellevaux (atteint depuis Thonon ou St Jeoire)-&gt;La Chèvrerie (parking de la station).",
    "latlon": [
      "46.2093",
      "6.5761"
    ]
  },
  "sommets": {
    "1": {
      "id": "184",
      "nom": "Pointe de Chalune",
      "altitude": "2116",
      "latlon": [
        "46.1799",
        "6.5815"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir W de Pététoz",
      "denivele": null,
      "ski": "4.3",
      "orientation": "W",
      "description": "Idem itinéraire principal. Après le couloir NE, au lieu de remonter au premier col, monter à une brèche plus au N au pied d'une tour rocheuse caractéristique. De la brèche, traverser horizontalement à droite pour gagner l'arête W du sommet N et finir facilement au sommet.\r\nDescendre l'arête W puis basculer à gauche dans le couloir W de Pététoz. Passage d'une étroiture éventuellement délicate avant de rejoindre le couloir NW de Pététoz. Si on n'est pas sûr de l'état de l'étroiture, préférer la remontée du couloir auparavant (ev. faire le NW de Pététoz et remonter le couloir W).\r\n\r\n4.3 E3 avec départ du sommet N, sinon 4.2 E2 avec départ de la brèche"
    }
  ],
  "materiel": "crampons, piolet",
  "presentation": "",
  "itineraire": "Montée: Du parking des remontées mécanique de la Chèvrerie, prendre la piste de ski (chemin) qui vers l'Est/SE (dans la direction du Roc d'Enfer). Le remonter jusqu'aux Favières (point 1260) de là, le remonter encore 500m puis quitter la piste de ski pour prendre un chemin à droite. On remonte ensuite le vallon de Souvroz. Ensuite rejoindre le replat situé sous la face  Nord-Est de la Pointe de Chalune. De ce replat monter dans les pentes Est jusqu'à un petit col situé au Sud du point 2069 (35/40° dans les 100 derniers mètres), c'est le sommet du couloir NW de Pététoz. De là on peut accéder au sommet par l'arête assez délicate l'hiver.\r\n\r\nDescente: De ce col, plonger dans le couloir Nord-Ouest de Pététoz (45° sur 30m au sommet puis 40° soutenus sur tout le reste du couloir, E2/3 au sommet du couloir). Le couloir rejoint ensuite le couloir W de Pététoz (cotations Chablais-Grimpe: 4.2 E3), puis se sèpare en deux branches semblable avant sa fin.  Du bas du couloir, descendre jusqu'à un replat (point 1772) puis l'on descend une clairière  entre les vernes orientée Ouest jusqu'à l'entrée de la forêt. Dans la forêt prendre un léger chemin qui vous amène au Plan des Rasses. Du plan des Rasses descendre le vallon par la piste de ski de fond jusqu'au parking.",
  "remarques": "Possibilité naturellement de faire le couloir en A-R par le vallon de Pététoz. A la montée préférer l'itinéraire passant par l'alpage de Pététoz et le col du Jorat",
  "biblio": "",
  "auteur": {
    "id": "1345",
    "pseudo": "vali"
  },
  "photos": {
    "1": {
      "id": "984",
      "com": "En bleu l'itinéraire de montée jusqu'au petit col (sommet couloir NW de Pététoz). En rouge le couloir NE de Pététoz.",
      "url": "/topos/photos/984.jpg",
      "auteur": {
        "id": "1345",
        "pseudo": "vali"
      }
    },
    "2": {
      "id": "2785",
      "com": "Couloirs de Pététoz: couloir W en rouge et couloir NW en bleu",
      "url": "/topos/photos/2785.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}