{
  "id": "1085",
  "nom": "Pointe de la Terrasse, directe Sud",
  "orientation": "S",
  "denivele": "1570",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "217",
    "nom": "Les Echines Dessus",
    "altitude": "1320",
    "acces": "Départ: Bourg-Saint-Maurice - Les Echines Dessus<div>Accès: &nbsp;Albertville &gt; Moutiers &gt; Bourg-Saint Maurice &gt; Route du Cormet de Roselend &gt; Le Châtelard &gt; Les Echines Dessous puis Dessus\r</div><div>Parking: Se garer sur le parking au centre du hameau (10 places), généralement saturé.\r</div><div>Parking alternatif en bord de route entre les Echines Dessous et les Echines Dessus (distant de 500m environ).\r</div><div><br></div>",
    "latlon": [
      "45.6329",
      "6.7638"
    ]
  },
  "sommets": {
    "1": {
      "id": "876",
      "nom": "Pointe de la Terrasse",
      "altitude": "2881",
      "latlon": [
        "45.6703",
        "6.7245"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Brèche de Terrassin, Couloir des Tougnes",
      "denivele": "1420",
      "ski": "4.3",
      "orientation": "S",
      "description": "C'est le couloir désigné comme le &quot;ruisseau des Tougnes&quot; sur IGN, évident à l'Est de l'itinéraire principal. Le remonter, on débouche à une brèche juste en dessous (au NW vers 2750) de l'Aig. de Terrassin.\r\nDescente: idem\r\n\r\n4.3 E2 45°/200 puis 40°/350"
    },
    {
      "id": 2,
      "nom": "Par le passeur de Pralognan",
      "denivele": "1570",
      "ski": "3.1",
      "orientation": "S",
      "description": "Départ identique au topo direct par le Sud : Les Echines dessus. Mais au lieu de monter par le couloir, poursuivre jusqu'au fond du vallon du Charbonnet. Ajoute une bonne distance par rapport a la voie directe, mais plus facile. Puis gravir le passeur de Pralognan par une pente NW (raide sur la fin). Gagner l'épaule E (2810m env.) de la pointe de la Terrasse, puis le sommet lui même en basculant versant N (passage pouvant être compliqué suivant l'enneigement).\r\nLa descente se fait par le même itinéraire, avec possibilité de trouver quelques beaux couloirs très courts prêt du passeur de Pralognan pour retrouver le fond du vallon."
    }
  ],
  "materiel": "Crampons, piolet.",
  "presentation": "",
  "itineraire": "Du virage avant le village, prendre la piste le long du torrent du Charbonnet. Traverser le pont, puis remonter en rive droite du ruisseau (sentier d'été plus ou moins visible). On passe au Planey (1580) puis au Sagières (grand replat). Continuer le vallon en passant aux Sapieux (1827, gros blocs caractéristiques) puis toujours dans la même direction jusqu'à la côté 2000. On est alors sous la face sud de la Terrasse. L'attaque se fait par le couloir à gauche du ravin du ruisseau des Tougnes. Remonter ce couloir (150m à 40 puis 45°) puis traverser quelques mètres (court pass à 45/50°) à gauche afin de rejoindre le grand couloir issu (35° puis 40° puis 45° dans le rétrecissement entre les barres du haut) du sommet (son accès direct est barré par une cascade). L'itinéraire est ensuite quasi direct jusqu'au sommet S. ",
  "remarques": "Pas de passages de raideur extrême mais la face est très soutenue. Neige dure à éviter si l'on ne veut pas avoir quelques sueurs froides :)",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "242",
      "com": "Vue d'ensemble de la face (photo ODL, prise en 2004).  Le ravin du ruisseau des Tougnes est bien visible à droite.",
      "url": "/topos/photos/242.jpg",
      "auteur": {
        "id": "593",
        "pseudo": "Mick"
      }
    },
    "2": {
      "id": "2422",
      "com": "Le couloir,évident et entièrement à l'ombre à 11 h, un 14 février",
      "url": "/topos/photos/2422.jpg",
      "auteur": {
        "id": "5318",
        "pseudo": "spirou73"
      }
    }
  }
}