{
  "id": "907",
  "nom": "Rocheboc, Traversée Ouest &gt;&gt; Nord-est",
  "orientation": "NE",
  "denivele": "960",
  "dif_ski": "4.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "228",
    "nom": "Les Pars (foyer ski de fond)",
    "altitude": "1410",
    "acces": "Départ: La Côte d'Aime - Plagne Tarentaise\r<div>Accès : Albertville &gt; Moutiers &gt; Aime-La-Plagne &gt; La Côte d'Aime &gt; La Bergerie &gt; Foyer de ski de fond\r</div><div>Parking des Pars situé au bout de la route de la montagne, juste après le foyer de ski de fond (route barrée avant le pont de la Gitte)\r</div><div><br></div>",
    "latlon": [
      "45.5924",
      "6.6708"
    ]
  },
  "sommets": {
    "1": {
      "id": "722",
      "nom": "Rocheboc",
      "altitude": "2367",
      "latlon": [
        "45.6085",
        "6.6473"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "couloir NE en aller-retour + enchainement Cerdosse - Rosset ",
      "denivele": "1800",
      "ski": "4.1",
      "orientation": "NE",
      "description": "Début de l'itinéraire identique, mais quitter le fond du vallon de Portette à l'altitude 1980 m, pour gravir à main gauche les pentes qui conduisent au couloir NE (le 2° couloir) que l'on remonte jusqu'à son terme (crampons recommandés pour le haut du couloir).\r\nCompte tenu du modeste dénivelé, il peut être agréable d'enchainer avec la pente E de la pointe de Cerdosse, et le Mont Rosset arête W jusqu'au point 2448 m (Croix) avec descente NW sur le vallon de Cerdosse et retour par le vallon de l'Ormente "
    }
  ],
  "materiel": "Crampons éventuellement pour le sommet mais non indispensable.",
  "presentation": "",
  "itineraire": "Du foyer de ski de fond, continuer sur la piste afin de traverser le pont de la Gitte, puis continuer sur la piste (on peut couper facilement entre les lacets) jusqu'à la Chapelle St Bernabé. (On suit jusque là l'itinéraire classique et presque toujours tracé du Mont Rosset). De la chapelle, traverser légèrement à gauche afin de rejoindre le fond du vallon de la Portette. Suivre plein nord jusque vers 2100 / 2150m. Obliquer progressivement à gauche afin de rejoindre le col de la Portette (pas mal de plat pour l'atteindre). Du col remonter la croupe NW en direction du sommet. On peut faire un AR au sommet soit en continuant cette croupe, soit par le versant W. Le départ à ski du sommet est possible mais peu recommandé. Pour rejoindre le couloir : avant le bastion terminal, traverser en versant W (courtes montées et descentes) afin de rejoindre la première brêche marquée après le sommet et à gauche d'une haute tour.\r\nDescente : s'engager dans le couloir raide et étroit au départ (court 45°), il s'élargit ensuite. On continue dans l'axe jusqu'au ruisseau de la Portette où l'on est passé à l'aller. Retour ensuite par l'itinéraire de départ. ",
  "remarques": "* Possibilité de skier le second couloir (que l'on pourrait qualifier de Couloir de Droite, sens oro), alternative intéressante si le premier est déjà bien tracé. \r\n---&gt; laisser à main gauche, l'entrée du premier couloir, puis passer sous un bastion rocheux jusqu'à venir buter sur une zone de gros rochers. Démarrer à gauche (E) dans une toute petite combe au milieu de gros rochers, puis prendre à gauche (NE) pour rentrer dans le couloir. Début raide sur 50/80m (45°, possibilité d'accumulation au départ) puis plein centre du couloir, la pente se calme vite. La sortie se fait par les mêmes pentes que celui de gauche. Cotation équivalente à son voisin: 4.1.",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "538",
      "com": "Vue des Chalets du Mt Rosset",
      "url": "/topos/photos/538.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    },
    "2": {
      "id": "920",
      "com": "Une autre vue de Rocheboc",
      "url": "/topos/photos/920.jpg",
      "auteur": {
        "id": "1583",
        "pseudo": "carlsson38"
      }
    }
  }
}