{
  "id": "697",
  "nom": "Mamelon Vert, Face sud-est",
  "orientation": "SE",
  "denivele": "940",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "330",
    "nom": "Montmin (village)",
    "altitude": "1050",
    "acces": "Annecy &gt; col de la Forclaz &gt; Montmin village (église)",
    "latlon": [
      "45.8034",
      "6.2649"
    ]
  },
  "sommets": {
    "1": {
      "id": "534",
      "nom": "Mamelon Vert",
      "altitude": "1986",
      "latlon": [
        "45.8215",
        "6.2767"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolet et crampons utiles si neige dure à la montée (250 derniers mètres)",
  "presentation": "",
  "itineraire": "Du parking on prend le chemin qui monte à la Tournette via la pointe de la Bajulaz : route raide en face du parking (sens interdit), d'abord goudronnée puis qui se transforme en chemin plus étroit. Le chemin traverse la forêt puis aboutit à un alpage vers 1400 mètres. On suit le sentier jusqu'au verrou du Charvet. De là (point côté 1645 m) on quitte la voie classique de la Bajulaz pour prendre a gauche et on monte tout droit dans la face sud-est. Du sommet on peut descendre par le couloir évident (à gauche) ou par la face : dans les deux cas la pente varie d'un petit 38-40° sur les cent premiers mètres, puis un peu plus raide ensuite (&gt;40°, passages à 45° ; cotation proposée : 4.1 ou 4.2 maxi). Il vaut mieux viser des bonnes conditions d'enneigement, bien stables (sachant que la neige transforme de très bonne heure vue l'orientation).",
  "remarques": "Bizarrement cette belle petite face, facile d'accès et plutôt esthétique, n'est présente sur aucun topo. Difficile d'imaginer qu'elle n'ait jamais été skiée. C'est d'autant plus dommage qu'elle offre la perspective d'une randonnée vraiment formidable (et inédite ?), le tour ouest de la Tournette : montée du chalet de l'Aulps au mamelon vert  par la voie nord-ouest classique, redescente par notre petite face sud-est, remontée ensuite jusqu'à la Bajulaz, traversée vers la Tournette puis redescente par la face ouest jusqu'au départ ! \r\nA suivre, donc !\r\n",
  "biblio": "",
  "auteur": {
    "id": "579",
    "pseudo": "Aurélien B."
  },
  "photos": {
    "1": {
      "id": "55",
      "com": "Mamelon vert face S-E",
      "url": "/topos/photos/55.jpg",
      "auteur": {
        "id": "579",
        "pseudo": "Aurélien B."
      }
    }
  }
}