{
  "id": "1502",
  "nom": "Obri Bächli-Licken, traversée Gaulihütte - Räterichsbodensee",
  "orientation": "NW",
  "denivele": "1095",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "31",
    "nom": "Alpes Bernoises E"
  },
  "depart": {
    "id": "716",
    "nom": "Barrage du Räterichs-bodensee",
    "altitude": "1703",
    "acces": "Grenoble - Genève - Interlaken - Meiringen - Handegg - téléphérique du KWO (réserver) ou route si ouverte jusqu'au barrage.",
    "latlon": [
      "46.5918",
      "8.32304"
    ]
  },
  "sommets": {
    "1": {
      "id": "1192",
      "nom": "Obri Bächli-Licken",
      "altitude": "3074",
      "latlon": [
        "46.5893",
        "8.2417"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "107",
      "nom": "Gaulihütte",
      "altitude": "2205",
      "latlon": [
        "46.6238",
        "8.21666"
      ]
    }
  },
  "variantes": [],
  "materiel": "de glacier",
  "presentation": "",
  "itineraire": "Acccès à la cabane :\r\n1/Par Bächlitalhütte : de la cabane Bächlitalhütte, descendre sur le glacier direction ouest (2250m environ), remonter le glacier rive nord-est, passer les séracs et remonter les pentes raides orientées nord - nord est en se dirigeant par une grande courbe vers Obri Bächli-Licken. Grimper au col par les échelles et descendre à l'aide des chaînes.\r\nDescendre le Hiendertelltigletscher sur la droite ou en son milieu jusqu'à rejoindre le Gauligletscher vers 2200m. Traverser le glacier jusqu'à l'autre rive. Remonter celle-ci sur environ 40m (on voit alors la cabane Gauli) puis descendre par une gorge vers Urnenband et gagner le point 2029m. Repeauter. Remonter direction ouest un couloir assez raide sur 200m. A sa sortie tourner direction nord-est, la cabane est à 300m environ.\r\n2/Par Urbach (sentier d'été) : itinéraire délicat par risque d'avalanches\r\n\r\nDe la Gaulihütte 2205m, avancer 300m à plat direction SO et tourner plein est pour descendre un couloir assez raide et gagner le point 2029m au-dessus de Urnenband. Coller les peaux. Tourner direction SO et remonter une gorge pour arriver par une petite descente de 30m sur le bas du Gauligletscher (2200m). Traverser direction sud jusqu'à l'autre rive et contourner par la gauche une barre rocheuse pour atteindre la cote 2274m et continuer à remonter le Hiendertelltigletscher en son milieu puis sur la gauche. La pente se redresse sous le Obri Bächli-Licken. Déchausser et franchir le passage par les chaînes et les échelles.\r\nDescente des pentes NE et E: effectuer un grand arc de cercle de droite à gauche pour passer les pentes raides et sur le replat gagner la gauche du glacier pour longer la chute de séracs (2600m). Continuer Est par de faibles pentes pour passer sous la Bächlitalhütte (2248m) et gagner le plat de Bächliboden (2170m). Continuer et descendre les belles pentes du Bächlibach en suivant le sentier d'été pour rejoindre le parking du télé de la KWO (1703m) sous le barrage du Räterichsbodensee. ",
  "remarques": "C'est en fait l'itinéraire d'accès à Gaulihütte depuis le barrage de Räterichs-Bodensee dans le sens inverse\r\nPartir tôt car les faces est de la descente chauffent vite",
  "biblio": "",
  "auteur": {
    "id": "1107",
    "pseudo": "Robzz"
  },
  "photos": {
    "1": {
      "id": "589",
      "com": "Vu du refuge Gaulihütte avant la descente sur le Gauligletscher.",
      "url": "/topos/photos/589.jpg",
      "auteur": {
        "id": "1107",
        "pseudo": "Robzz"
      }
    }
  }
}