{
  "id": "2391",
  "nom": "Petit Peygu, Couloir NE",
  "orientation": "NE",
  "denivele": "920",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "6",
    "nom": "Queyras - Alpes Cozie N"
  },
  "depart": {
    "id": "232",
    "nom": "Cervières (Le Laus)",
    "altitude": "1745",
    "acces": "Briançon -&gt; Cervières -&gt; Le Laus (limite du déneigement de la route du col d'Izoard)",
    "latlon": [
      "44.8552",
      "6.72729"
    ]
  },
  "sommets": {
    "1": {
      "id": "1859",
      "nom": "Petit Peygu",
      "altitude": "2662",
      "latlon": [
        "44.8411",
        "6.7075"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "619",
      "nom": "Auberge l'Arpelin",
      "altitude": "1745",
      "latlon": [
        "44.8554",
        "6.72701"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir Est",
      "denivele": "920",
      "ski": "5.1",
      "orientation": "NE",
      "description": "Suivre le sentier du bois des Thalias jusqu’à la source.\r\nGravir le socle puis gagner le pied du couloir, au sud (gauche) du Nord classique.\r\nLe couloir: Un premier ressaut en gche droite, 50°30m glace possible puis section tranquille (40°). Arrive ensuite un ressaut raide et probablement mixte, passage au centre à gauche évident, ca peut grimper sur une dizaine de metres.\r\nUn troisieme ressaut raide permet de prendre pied sur l'arête que l’on suit jusqu’au sommet (80m, jusqu’à 55°).\r\nItinéraire alpin mais praticable à la descente si l’enneigement est consistant.\r\nDeux piolets peuvent etre utile.\r\nCotation complexe à estimer... à confirmer ou infirmer.\r\n"
    },
    {
      "id": 2,
      "nom": "Couloir sud est",
      "denivele": "920",
      "ski": "4.2",
      "orientation": "SE",
      "description": "Gagner la face sud Est par le bois des Thalias.\r\nSoit remonter le couloir jusqu’au sommet, soit par l’arete sud et le descendre à vue.\r\nL’entrée directe est raide, 50°20m, la suite, continue à 40°."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De la chapelle du Laus, remonter vers le SW par la combe du Malazen. Vers 2180m, quand la pente s'accentue, quitter la combe par sa rive droite pour rejoindre une seconde combe au sud jusqu'à un replat. Poursuivre W-SW jusqu'à la sortie de la forêt (~2300m). Se diriger alors vers la pente Nord, formant un large couloir par lequel on atteint un collu avant l'ar^te finale (non skiable) jusqu'au sommet.\r\nDébut de la descente par le même itinéraire (sur 150m environ) jusqu'au collu sur la crête, et bifurquer plein Est pourplonger dans le couloir. Rejoindre ensuite la forêt et le Laus.",
  "remarques": "Joli couloir assez large mais court. La pente finale est évidente vue de l'itinéraire de montée.",
  "biblio": "",
  "auteur": {
    "id": "3219",
    "pseudo": "zigual"
  },
  "photos": {
    "1": {
      "id": "3300",
      "com": "la face finale de montée (à droite) et le couloir NE démarrant au collu (avant l'arête finale jusqu'au sommet)",
      "url": "/topos/photos/3300.jpg",
      "auteur": {
        "id": "1103",
        "pseudo": "jpc"
      }
    }
  }
}