{
  "id": "866",
  "nom": "Punta Felicina, Versant N, par Riviseccu",
  "orientation": "N",
  "denivele": "1677",
  "dif_ski": "2.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "33",
    "nom": "Corse"
  },
  "depart": {
    "id": "441",
    "nom": "Restonica - Pont de Riviseccu",
    "altitude": "760",
    "acces": "De Corte, prendre la D 623 qui remonte la vallée de la Restonica. A 7,5km de Corte, au point coté 785m, pendre une piste caillouteuse qui descend vers le pont de Riviseccu (avec une voiture &quot;basse&quot;, stationner de préférence au bord de la route).",
    "latlon": [
      "42.2639",
      "9.08965"
    ]
  },
  "sommets": {
    "1": {
      "id": "690",
      "nom": "Punta Felicina",
      "altitude": "2437",
      "latlon": [
        "42.2149",
        "9.08792"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Monte Ritondu, Versant E",
      "denivele": "1862",
      "ski": null,
      "orientation": "T",
      "description": "Suivre l’itinéraire de la Punta Felicina décrit ci-dessous. Franchir le verrou et la traversée exposée des Spiscie pour rejoindre les bergeries homonymes. Continuer ensuite le long du torrent jusqu’au point coté 1724m où l’on abandonne l’itinéraire de la Punta Felicina. Poursuivre alors le long du torrent de Puzzolu pour atteindre le vaste plateau de Stazzu Vechju. Traverser ce plateau en direction SW et remonter une pente facile qui permet d’atteindre le point coté 2050m. Continuer en direction W pour accéder au petit cirque E du Monte Puzzolu. On sort de ce cirque en gravissant vers la droite (direction NW) la pente séparant le Monte Puzzolu et l’Aiguille Noire de Stazzu Vechju. La cuvette du petit lac de Puzzolu est ainsi atteinte (2350m). Tourner alors vers la gauche pour gravir le raidillon donnant accès au Col du Fer de Lance (ou Bocca à u Frate en corse) caractérisé par son impressionnant monolithe. A ce Col, fixer les skis sur le sac pour remonter à pied l’arête S du Ritondu et enfin atteindre le sommet.\r\nLe retour peut se faire par le même itinéraire. Mais si les conditions le permettent, il peut être intéressant de redescendre par le couloir du ''Sous-Marin de poche''. A partir du sommet du Ritondu, se diriger vers l’E en franchissant l’abri Helbronner pour trouver le départ du couloir du Sous-Marin (ce couloir est limité sur la gauche par l’arête NE du Ritondu). Après avoir descendu ce couloir, il faudra obliquer vers la droite, direction SE, pour rejoindre le lac de Puzzolu. La descente se poursuivra alors par l’itinéraire de montée, ou si les conditions le permettent, par le raide couloir de Puzzolu dans lequel s’écoule l’exutoire au lac (repérage obligatoire à la montée à partir du plateau de Stazzu Vechju)."
    }
  ],
  "materiel": "Couteaux, piolet et crampons pour le verrou des Spiscie.",
  "presentation": "",
  "itineraire": "Traverser le pont de Riviseccu et prendre la piste forestière qui démarre sur la droite (barrière au départ). Cette piste s'élève au dessus du torrent de la Restonica puis s'oriente vers le S pour pénétrer dans le vallon de Riviseccu. A 890m d'altitude, une passerelle permet de passer en rive gauche orographique. La piste conduit ensuite aux bergeries de Riviseccu (fermées en hiver). Poursuivre vers le S pour traverser le petit ruisseau de Pianella et suivre un sentier en courbe de niveau dans la forêt (les pistes de renards sont un bon moyen de repérer le sentier sous la neige). Le sentier descend ensuite vers le torrent et le traverse vers 1300m d'altitude (une gaine orange autour d'un arbre sur la rive opposée indique le secteur le plus facile pour traverser. Attention cependant aux bains de pieds). Continuer alors en rive droite orographique pour atteindre le verrou des Spiscie. Ce passage exposé est constitué de barres rocheuses surmontées par une pente de neige inclinée à 30°. Il s'agit de gagner le maximum d'altitude en rive droite orographique avant d'effectuer une traversée sur la pente de neige suspendue au dessus des barres (voir la photo ci-contre). La traversée s'achève aux bergeries des Spiscie. Poursuivre alors le long du torrent pour gagner le point coté 1724m et un étranglement du vallon. Dépasser à peine l'étranglement puis attaquer en direction SE la pente de &quot;Paffone&quot;. Inclinée à 30° dans sa première moitié, elle se couche à partir de 2130m d’altitude. Passer à l'extrémité d'une barre rocheuse qui supporte le sommet de la Punta Felicina. Rejoindre alors la crête NE du sommet puis suivre cette dernière pour terminer l'ascension.\r\nDescente par le même itinéraire.",
  "remarques": "Une très belle descente de 1000m de dénivelée dans une vallée oubliée des hommes. Ce paradis sauvage a cependant un prix: 45min à 1h de portage sur la piste forestière et la traversée exposée des Spiscie (qui signifie &quot;cascades&quot; en corse).",
  "biblio": "[url=http://www.skitour.fr/librairie/102-corse-l-alta-strada-et-12-randonnees-a-la-journee.html]Corse, l'Alta Strada et 12 randonnées à la journée[/url]. Punta Felicina décrite p. 70-71",
  "auteur": {
    "id": "706",
    "pseudo": "Jean-Chris"
  },
  "photos": {
    "1": {
      "id": "47",
      "com": "La traversée de Spiscie est au centre de la photo.",
      "url": "/topos/photos/47.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    }
  }
}