{
  "id": "382",
  "nom": "Roche Faurio, Par le glacier Blanc",
  "orientation": "SE",
  "denivele": "1850",
  "dif_ski": "3.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "82",
    "nom": "Pré de Madame Carle",
    "altitude": "1874",
    "acces": "Depuis Briançon ou Gap &gt; l'Argentière la Bessée &gt; Vallouise &gt; Pelvoux &gt; Ailefroide &gt; Pré de Madame Carle (ouvert généralement début mai)\r\nEn hiver, la route est fermée à Pelvoux (les Claux), avant le tunnel (1265m).\r\nAu printemps, la route est d'abord ouverte jusqu'à Ailefroide (1540m), puis jusqu'au Pont du Ban (1845m) avant d'être déneigée jusqu'au Pré de Mme Carle.",
    "latlon": [
      "44.9165",
      "6.41724"
    ]
  },
  "sommets": {
    "1": {
      "id": "262",
      "nom": "Roche Faurio",
      "altitude": "3730",
      "latlon": [
        "44.9418",
        "6.3575"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "55",
      "nom": "Refuge des Ecrins",
      "altitude": "3175",
      "latlon": [
        "44.9473",
        "6.38302"
      ]
    },
    "2": {
      "id": "56",
      "nom": "Refuge du Glacier Blanc",
      "altitude": "2542",
      "latlon": [
        "44.9376",
        "6.4118"
      ]
    }
  },
  "variantes": [],
  "materiel": "Couteaux, piolet crampons et corde eventuellement pour les 30 derniers metres",
  "presentation": "",
  "itineraire": "Traverser le pré de Madame Carle et franchir le torrent du glacier Noir par la passerelle cotée 1908 sur IGN. Remonter le raidillon qui fait face en suivant le GR et atteindre vers 2300 mètres le glacier Blanc. Le remonter sur sa rive droite jusqu'a 2400 mètres puis tirer nord-est en direction du refuge du glacier Blanc.\r\nAu refuge, remonter la combe nord puis tirer progressivement vers l'ouest pour rejoindre les rives du glacier blanc vers 2700 m. Remonter le glacier blanc (presque plat) rive droite jusqu'à 3080 mètres et remonter la pente qui accède au refuge des écrins (3175).\r\n\r\nDescendre jusqu'au glacier Blanc et le remonter jusqu'à l'attaque de la pente exposée SW.remonter la pente(S3) jusqu'a un plateau et obliquer un peu à gauche pour gagner l'arete sud neigeuse et la suivre jusqu'a une epaule neigeuse vers 3700.fin en rocher, facile sauf si enneigé.\r\nA la descente, plonger directement dans la belle pente SE (150m en S4) puis rejoindre le refuge du glacier Blanc. \r\nPuis continuer toujours en direction du Pré de Madame Carle par le même itinéraire.",
  "remarques": "la descente de roche faurio est très payante à ski, plus que celle du dome au printemps",
  "biblio": "",
  "auteur": {
    "id": "214",
    "pseudo": "Manu Abelé"
  },
  "photos": {
    "1": {
      "id": "2630",
      "com": "Roche Faurio vu depuis la Barre des Ecrins.",
      "url": "/topos/photos/2630.jpg",
      "auteur": {
        "id": "4943",
        "pseudo": "dargaud"
      }
    }
  }
}