{
  "id": "2000",
  "nom": "Rochers Motas, Goulotte N en traversée par la Brêche",
  "orientation": "T",
  "denivele": "1500",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "13",
    "nom": "Grandes Rousses - Arves"
  },
  "depart": {
    "id": "163",
    "nom": "Vaujany: Le Collet",
    "altitude": "1400",
    "acces": "RN 91-&gt; Rochetaillée-&gt;vallée de l'Eau d'Olle-&gt; Vaujany puis la Villette. Parking au Collet",
    "latlon": [
      "45.1683",
      "6.0948"
    ]
  },
  "sommets": {
    "1": {
      "id": "288",
      "nom": "Rochers Motas",
      "altitude": "2474",
      "latlon": [
        "45.1901",
        "6.0872"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Facette Nord-Est du point 2393m",
      "denivele": "1600",
      "ski": "4.2",
      "orientation": "NE",
      "description": "Même itinéraire que le topo principal jusqu\\'au collet au nord du sommet 2474m. De là, deux solutions : soit rejoindre le point 2393m pour s\\'engager directement dans la facette Ne (Haut à 45/50°/50m), autrement, traverser au-dessus de la goulotte jusqu\\'à rejoindre la belle pente NE (35 à 40°), s\\'engager dedans et viser le replat avec la petite cabane vers 1980m. Continuer à descendre la croupe jusque vers 1830m (croupe orientée NW), de là, essayer de repérer le chemin montant à la cabane, il fait une traversée vers l\\'ouest et rejoint la goulotte. Le suivre (attention barres rocheuses sous le chemin). Une fois la goulotte atteinte, soit par bon enneigement reprendre l\\'itinéraire décrit par le topo principal, soit repeauter sur le chemin en violet sur la carte IGN. Il vallonne à plus ou moins 1600m jusque rejoindre le plat sous le barrage de Grand Maison. Repérer l\\'antenne au-dessus du barrage et la rejoindre puis par des pentes douces orientée nord, rejoindre le col du Sabot pour le retour dans la combe du Sabot. Attention itinéraire d\\'envergure dans la face nord tourmentée des Rochers Motas, l\\'itinéraire de descente \\\"à vue\\\" n\\'est pas évident à trouver... "
    }
  ],
  "materiel": "Crampons, piolet (acier).\nDe quoi équiper un rappel de 20m)",
  "presentation": "",
  "itineraire": "Du collet suivre l'itinéraire du col du Sabot jusque vers 1700m, où il faut prendre plein N pour gravir l'évident couloir S de la Brêche, marquant l'E des Rochers Rissiou (env. 2440m, 200m de couloir, 40° env.).<br>\nBasculer plein N dans un couloir raide et étroit, mais court, le haut pouvant être très raide (60°) et corniché (rappel possible). Un bloc coincé à mi-couloir peut également opposer de la résistance par faible enneigement. Profiter des belles pentes N jusqu'à 2150m environ.<br>\nRepeauter dans la superbe pente NW (35° très soutenus en haut) qui aboutit au col juste au S sur sommet 2474m, que l'on atteint depuis le col soit par une traversée d'arête alpine, soit par une traversée descendante exposée contournant le sommet par l'E et rejoignant les pentes NE.<br>\nDu sommet, gagner le collet au N du sommet, et plonger dans la goulotte plein N, qui se raidit rapidement.<br>\nUne pente de transition calme le jeu entre 2000 et 1900m, et laisse le choix entre une poursuite dans l'axe ou par les pentes rive Dte (vernes). Vers 1750-1700m, il semble préférable de passer rive G avant que la goulotte ne devienne très raide ou alors retrouver vers 1500m une sorte de proue moins raide dont on s'échappe à main G Tirer ensuite à l'ouest pour trouver des pentes larges calmes menant vers le virage 1350m de la route.<br>\nPoursuivre sur le Rivier soit par la route soit par le chemin du barrage (remontée de 100m).<br>\n<br>\nPrévoir une navette de véhicules ou monter au col du Sabot pour redescendre à la Vilette.<br>\n",
  "remarques": "Première descente \"Brêche\": 45°/150-200m, env. 30m à 50°, plus raide dans le haut.\nSeconde descente \"Goulotte\":  petit 45°/ 400m, passages 50°. Le rétrécissement (&lt;1,5m)  à 2100m peut être en glace et obliger un cramponnage sur 10-15m.\nLe bas de la goulotte peut poser des problèmes: en restant rive D, on débouche dans lit très encaissé de l'Eau d'Olle, [ski]-canyoning assuré.\n\n\n[b]Itinéraire sérieux et assez engagé, ne pas négliger le côté \"à vue\".[/b]\nDu [b]Ski-Aventure[/b] pourtant à 2 pas des terrains de jeu classiques, où l'on ne rencontrera que de la faune sauvage!",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "1002",
      "com": "Brêche et Goulotte",
      "url": "/topos/photos/1002.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "2": {
      "id": "7336",
      "com": "La variante",
      "url": "/topos/photos/7336.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    }
  }
}