{
  "id": "1298",
  "nom": "Punta Culaghia, Couloir du col 1980m",
  "orientation": "E",
  "denivele": "610",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "33",
    "nom": "Corse"
  },
  "depart": {
    "id": "636",
    "nom": "Asco Stagnu",
    "altitude": "1420",
    "acces": "Depuis Ponte Leccia prendre la RN197 en direction de Calvi sur 2 kms puis, sur la gauche, la D47 qui mène au village d'Asco ; poursuivre sur la D147 en direction du plateau de Stagnu (= Haut Asco) ; parking dispo et gite du parc naturel régional de Corse (couchage possible)",
    "latlon": [
      "42.4033",
      "8.92283"
    ]
  },
  "sommets": {
    "1": {
      "id": "1028",
      "nom": "Punta Culaghia",
      "altitude": "2034",
      "latlon": [
        "42.4015",
        "8.90865"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "329",
      "nom": "Refuge d'Asco-Stagnu",
      "altitude": "1422",
      "latlon": [
        "42.4034",
        "8.92223"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons et piolet legers en cas de neige dure sur l'arête finale.",
  "presentation": "",
  "itineraire": "De la station d'Asco-Stagnu (ou Haut Asco), suivre l'ancienne piste en direction SW. Sa pente s'accentue à partir de 1530m. Lorsque la pente faiblit, à environ 1600m d'altitude, obliquer en direction W pour passer sous l'ancien téléski et rejoindre le pied d'une petite crête morainique. Franchir cette petite moraine et redescendre derrière dans une ancienne cuvette lacustre où se trouve le point coté 1654m. Le couloir à remonter est alors devant vous. Haut d'environ 300m, la pente est inclinée de 30° à 35° au maximum dans la partie inférieure. L'inclinaison diminue à l'approche du Col de sortie coté 1980m. A partir de ce point, suivre l'arête d'abord en versant SE puis en versant NW pour atteindre le sommet de la Punta Culaghia (2034m). Ce parcours est court et facile, mais exposé sur le versant NW en cas de neige dure.",
  "remarques": "Un modeste couloir à faire en combinaison avec d'autres couloirs surplombants la station du Haut Asco (par exemple le couloir de Bocca di Stagnu) ou en échauffement matinal avant l'ascension de [url=http://www.skitour.fr/sorties/col-perdu-bocca-tumasginesca,3250.html]Bocca Tumasginesca[/url].\r\nAttention néanmoins! Les couloirs qui dominent la station d’Asco, entre A Muvrella et Punta Missoghiu (y compris ce couloir du col 1980m), sont avalancheux après des chutes de neige.",
  "biblio": "",
  "auteur": {
    "id": "706",
    "pseudo": "Jean-Chris"
  },
  "photos": {
    "1": {
      "id": "377",
      "com": "Le couloir du col 1980m",
      "url": "/topos/photos/377.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    }
  }
}