{
  "id": "126",
  "nom": "Charmant Som, par les Cottaves",
  "orientation": "E",
  "denivele": "780",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": "/topos/gpx/126.gpx",
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "145",
    "nom": "Route des Cottaves",
    "altitude": "1080",
    "acces": "Grenoble &gt; Le Sappey en Chartreuse &gt; Col de Porte &gt; Embranchement de la route Cottaves. Ne pas se garer dans le village (peu de place et respect des riverains), mais sur le parking au niveau de l'embranchement de la route des Cottaves. Le départ à ski se fait plein N dans le champ en face, jusqu'à rejoindre le sentier issu du centre du village.",
    "latlon": [
      "45.3117",
      "5.77242"
    ]
  },
  "sommets": {
    "1": {
      "id": "191",
      "nom": "Charmant Som",
      "altitude": "1867",
      "latlon": [
        "45.325",
        "5.7641"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "par Maubouchet",
      "denivele": "800",
      "ski": "2.3",
      "orientation": null,
      "description": "A 1150 prendre la piste à droite et la suivre jusqu'à 1400, ou elle s'arrête au dessus des barres. Monter alors O dans des pentes assez raides (pénible) jusqu'au sommet de Maubouchet (1513). Longer la crête vers le Sud-Ouest sur 30 mètres pour trouver un passage qui permet de descendre sur le col de Maubouchet, ou l'on retrouve l'itinéraire classique."
    },
    {
      "id": 2,
      "nom": "descente par les Révols",
      "denivele": "780",
      "ski": "2.3",
      "orientation": null,
      "description": "Descendre par l'itinéraire classique jusqu'au col de Maubouchet puis basculer N pour rejoindre une belle combe sous les falaises de Maubouchet. On rejoint le bas de la voie des dalles.\r\n"
    }
  ],
  "materiel": "RAS",
  "presentation": "",
  "itineraire": "Départ par le sentier qui part vers l'ouest à l'entrée du hameau. A la première intersection vers 1150 m, laisser la piste forestière qui part à droite vers Maubouchet (variante de montée) et poursuivre tout droit. Le chemin monte raide puis redescend légèrement. Prendre la piste qui monte direction NNO. A l'intersection vers 1300 m, prendre le chemin à droite qui traverse un petit ruisseau puis monte direction nord jusqu'au col de Maubouchet (non nommé sur IGN). Prendre Ouest dans de belles pentes boisées. Vers 1550, trouver une raide clairière que l'on remonte entièrement. A la sortie de la forêt (vers 1680), suivre une combe nord (bordée par une petite barre à l'Ouest) jusqu'à déboucher sur le plateau sommital. Reste 50 mètres pour le sommet.",
  "remarques": "Par fort enneigement, il peut être compliqué de se garer aux Cottaves (pas de place), se garer alors sur la route du col, à l'embranchement de la route des Cottaves, et monter au mieux dans la forêt pour rejoindre l'itinéraire normal vers 1200.",
  "biblio": "",
  "auteur": {
    "id": "8",
    "pseudo": "Manuel"
  },
  "photos": {
    "1": {
      "id": "42",
      "com": "Le Charmant Som par les Cottaves",
      "url": "/topos/photos/42.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}