{
  "id": "1307",
  "nom": "La Barre Noire, Par la Cabane de Fontouse",
  "orientation": "T",
  "denivele": "876",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "6",
    "nom": "Queyras - Alpes Cozie N"
  },
  "depart": {
    "id": "663",
    "nom": "Villargaudin",
    "altitude": "1600",
    "acces": "De Guillestre suivre la direction du Queyras. Juste avant Château-Queyras prendre à gauche la route qui monte vers le col d'Izoard. Prendre la première route qui part sur la gauche en direction de Villargaudin. Se garer dans le bas du village et le traverser à pied!",
    "latlon": [
      "44.7444",
      "6.75791"
    ]
  },
  "sommets": {
    "1": {
      "id": "1037",
      "nom": "La Barre Noire",
      "altitude": "2476",
      "latlon": [
        "44.74",
        "6.7357"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Tour de la Crête de Balari",
      "denivele": "1000",
      "ski": "2.3",
      "orientation": "T",
      "description": "De Villargaudin suivre le GR58 (GR de pays du tour de la Dent du Ratier).\r\nAprès le Queyron rester sur le sentier jusqu'au point 1895m afin de ne pas titiller des pentes un peu plus raides. \r\nRemonter le vallon de la Fontaine des Olives jusqu'au Col de Fontouse (2289m) puis rejoindre à l'Est le sommet de la Barre Noire (2476m)\r\nDu sommet, descendre l'arête Sud jusqu'à une selle neigeuse, puis plonger dans la pente Est (30° sur 100m) en direction du Bois des Vaches où l'on retrouve le GR58 vers 1650m."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De Villargaudin, remonter les champs au dessus du village vers le NW pour rejoindre la piste vers le point 1820m et la suivre jusqu'au torrent de Fontouse.\r\nObliquer au Sud pour rejoindre le col de Fontouse par la cabane du même nom.\r\nDu col, monter à gauche jusqu'au sommet de la Barre Noire. \r\n\r\n",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1001",
    "pseudo": "Jan"
  },
  "photos": {
    "1": {
      "id": "1672",
      "com": "Le versant NW de la Barre Noire et le col de Fontouse",
      "url": "/topos/photos/1672.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    }
  }
}