{
  "id": "8183",
  "nom": "Tête du Ruitor, Boucle col de la Sassière Forclaz du bré",
  "orientation": "T",
  "denivele": "2500",
  "dif_ski": "2.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "17",
    "nom": "Alpes Grées N"
  },
  "depart": {
    "id": "3311",
    "nom": "La Savonne",
    "altitude": "1770",
    "acces": "Sainte-foy en Tarentaise --&gt; Le crot --&gt; La Savonne.",
    "latlon": [
      "45.6194",
      "6.91776"
    ]
  },
  "sommets": {
    "1": {
      "id": "1236",
      "nom": "Tête du Ruitor",
      "altitude": "3486",
      "latlon": [
        "45.6307",
        "7.01473"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "126",
      "nom": "Refuge du Ruitor",
      "altitude": "2030",
      "latlon": [
        "45.6257",
        "6.94118"
      ]
    },
    "2": {
      "id": "656",
      "nom": "degli Angeli (ex Scavarda)",
      "altitude": "2916",
      "latlon": [
        "45.6245",
        "7.02958"
      ]
    }
  },
  "variantes": [],
  "materiel": "matériel d'évolution sur glacier",
  "presentation": "Beau raid sauvage permettant de pratiquer du bon ski vue la diversité des expositions. On termine en apothéose avec l'arrivée sur le splendide glacier du Ruitor.",
  "itineraire": "J1 : Montée au refuge du Ruitor (http://www.skitour.fr/refuges/refuge-du-ruitor,126.html)\r\nJ2 : Suivre l'itinéraire de montée du col de la Sassière (http://www.skitour.fr/topos/col-de-la-sassiere,4125.html). A noter, il est intéressant de d'abord remonter le vallon de l'Invernet (en restant rive G) puis de partir au sud, vers 2350m, pour arriver sous le verrou avant le col. Au col basculer côté italien et descendre jusqu'au Lago di san grato. remonter en face à la Forclaz du Bré (se méfier des pentes raides). Basculer versant Est jusqu'à ce que la perspective de la fatigue de la dernière remontée sous le soleil soit plus forte que l'envie de skier (généralement vers 2400m). Remonter alors plein sud l'itinéraire menant au refuge degli Angeli jusqu'à l'atteindre.\r\nJ3 : Du refuge, partir plein Nord en montant à peine. Passer derrière une croupe rocheuse cachant un couloir. Remonter ce couloir puis à niveau au Nord. On se retrouve alors dans un cirque où il convient de choisir la pente la plus aisée pour rejoindre un point entre le col du Ruitor et la tête du Ruitor. Gagner le sommet au SW. Du Sommet revenir en arrière jusqu'à trouver une pente skiable et plonger sur le glacier du Ruitor. Rejoindre le noeud des vedettes pour descendre le glacier de l'Invernet et regagner le refuge du Ruitor.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "2796",
    "pseudo": "bertrand38"
  },
  "photos": {
    "1": {
      "id": "6526",
      "com": "La traversée depuis le refuge pour accéder au Ruitor",
      "url": "/topos/photos/6526.jpg",
      "auteur": {
        "id": "2796",
        "pseudo": "bertrand38"
      }
    }
  }
}