{
  "id": "815",
  "nom": "Dôme de Pouilly, versant W",
  "orientation": "W",
  "denivele": "810",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "250",
    "nom": "La Savatte",
    "altitude": "1310",
    "acces": "Rejoindre Serraval depuis Thônes ou Faverge si l'on vient d'Annecy -&gt; le Bouchet (que l'on peut atteindre par le col de l'Epine si l'on arrive d'Albertville)-&gt; La Savatte. Ensuite 3 départs possibles pour les courses au dessus:\r\n1/Les Dzeures pour le col de la Tulle (1250m)\r\n2/ à 1310m au pied d'un pré pour Charvin et les plus proches satellites.\r\n3/ au bout de la route déneigée (1300m) pour l'Aiguille du bouchet de Serraval.",
    "latlon": [
      "45.8028",
      "6.385"
    ]
  },
  "sommets": {
    "1": {
      "id": "646",
      "nom": "Dôme de Pouilly",
      "altitude": "2117",
      "latlon": [
        "45.8095",
        "6.41403"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Col de la Tulle, combe W",
      "denivele": "610",
      "ski": "2.1",
      "orientation": null,
      "description": "Prendre les pentes douces en direction de l'est, puis dès 1500 remonter la pente un peu plus soutenues à droite d'une barre rocheuse et suivre la combe des Fours en direction du NE qui mène au col de la Tulle (non nommée sur la carte).\r\nDescente par le même itinéraire ou descendre les pentes sous les parois de la Tulle. "
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De la Savatte, prendre vers le NE pour gagner les chalets de Fontanettes, puis suivre le chemin des chalets du haut de Marlens; à 1600m, 3 solutions:\r\n1/ La plus directe: attaquer directement la face O du Pouilly, plusieurs cheminements évidents.\r\n2/ Par le col des Porthets (2072m): rejoindre les chalets du Haut de Marlens et remonter le belle combe SW menant au col, dominée par le Charvin. Peu avant le col, prendre au N l'arête conduisant au sommet. (2.3)\r\n3/ Par le col de Tulle (1920m): s'engager dans le vallon des Fours dominé par une barre rocheuse, puis atteindre facilement le col de Tulle. Poursuivre par l'arête N jusqu'au sommet. (2.3).\r\nDescente selon l'envie par l'un des itinéraires.",
  "remarques": "Itinéraire à dimension variable, on peut stopper aux cols (c'est alors idéal pour débuter ou en cas de nivologie douteuse).",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "9",
      "com": "Dôme de Pouilly dominé par le Charvin",
      "url": "/topos/photos/9.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "2": {
      "id": "2490",
      "com": "Le choix ne manque pas pour signer ses traces dans le quartier, le plus facile, tracé vert: le col de la Tulle. Le Pouilly offre soit du niveau 2 en bleu (accès depuis le col de la Tulle, suivre les flèches bleues) ou du plus raide dans sa belle face",
      "url": "/topos/photos/2490.jpg",
      "auteur": {
        "id": "6499",
        "pseudo": "jcr74"
      }
    }
  }
}