{
  "id": "1823",
  "nom": "Roc de Tavaneuse, Versant SW en boucle",
  "orientation": "SW",
  "denivele": "1226",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "23",
    "nom": "Chablais - Faucigny"
  },
  "depart": {
    "id": "860",
    "nom": "Essert la Pierre",
    "altitude": "930",
    "acces": "Cluses=&gt; Taninges=&gt; Les Gets=&gt; Morzine=&gt; Essert la Pierre",
    "latlon": [
      "46.2169",
      "6.67349"
    ]
  },
  "sommets": {
    "1": {
      "id": "1468",
      "nom": "Roc de Tavaneuse",
      "altitude": "2156",
      "latlon": [
        "46.2361",
        "6.70527"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Versant ENE",
      "denivele": "1540",
      "ski": "3.3",
      "orientation": null,
      "description": "Depuis le sommet, descendre dans la combe orientée ENE (attention à la corniche) jusqu'aux chalets de Tavaneuse (1683m). On remonte en direction du lac puis du col de Tavaneuse (1997m) pour rejoindre l'itinéraire classique. Il y a souvent de bonnes conditions de neige dans la combe avec une pente à 35-40°. Risque de plaques."
    },
    {
      "id": 2,
      "nom": "Pointe de Savolaire, Versant S",
      "denivele": "1050",
      "ski": "2.2",
      "orientation": "S",
      "description": "Idem itinéraire principal jusqu'au passage de Savolaire. Monter ensuite directement au dessus jusqu'à la Pte de Savolaire.\r\n\r\nDescente: idem, sous les chalets de Brion, prendre tout doit dans la forêt en passant par les Pt 1546 et 1362. Ensuite retour par la piste à Essert-la-Pierre"
    }
  ],
  "materiel": "Couteaux, crampons et piolets pour le couloir suivant les conditions.",
  "presentation": "",
  "itineraire": "Du parking (bus) d'Essert la Pierre prendre la piste forestière qui part dans le champ au-dessus du parking. Juste après l'entrée de la forêt prendre la piste qui tourne à gauche (direction Roc de Tavaneuse). Monter cette piste jusqu'au point 1362 (sortie des bois). Ensuite prendre à gauche direction Brion par la piste. Au chalet de Brion monter jusqu'au passage de Savolaire. Prendre ensuite l'arête Ouest, remonter cette dernière jusqu'au contreforts rocheux juste sous le sommet. Prendre le petit couloir Ouest située juste sous la croix du sommet (le plus proche de la croix, il faut traverser une dizaine de mètres depuis l'arête). Ce couloir d'une trentaine de mètre est très étroit et raide (40/45°), il nécessite souvent l'usage de crampons/piolets.\r\n\r\nDescente: Du sommet, descendre l'arête Est sur 10m puis plonger dans la face Sud des Vannées (35° sur 200m). Au pied de la face descendre le vallon vers l'Ouest (Portes de Lens) jusqu'à rejoindre le chemin sous les chalets de Céraucez (petit passage en forêt juste avant le chemin). Ensuite on descend par l'itinéraire de montée.",
  "remarques": "",
  "biblio": "[url=http://www.skitour.fr/librairie/59-ski-de-randonnee-haute-savoie-mont-blanc.html]Ski de randonnée &quot;Haute-Savoie Mont Blanc&quot; chez Olizane[/url]",
  "auteur": {
    "id": "1345",
    "pseudo": "vali"
  },
  "photos": {
    "1": {
      "id": "847",
      "com": "En rouge l'itinéraire de montée jusqu'au petit couloir et en vert le petit couloir technique.",
      "url": "/topos/photos/847.jpg",
      "auteur": {
        "id": "1345",
        "pseudo": "vali"
      }
    },
    "2": {
      "id": "2149",
      "com": "Roc de Tavaneuse",
      "url": "/topos/photos/2149.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    },
    "3": {
      "id": "2150",
      "com": "Roc de Tavaneuse",
      "url": "/topos/photos/2150.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    }
  }
}