{
  "id": "778",
  "nom": "Dent du Pra, Versant Nord",
  "orientation": "N",
  "denivele": "1193",
  "dif_ski": "3.3",
  "expo": "1",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "21",
    "nom": "Le Pleynet",
    "altitude": "1430",
    "acces": "Grenoble &gt; Goncelin &gt; Allevard &gt; Fond de France &gt; Le Pleynet.\nAu printemps, une piste carrossable monte au télésiège de l’Oursière (1650m), mais porte des panneaux d'interdiction (sauf si vous êtes clients de l'auberge...)",
    "latlon": [
      "45.2703",
      "6.05497"
    ]
  },
  "sommets": {
    "1": {
      "id": "85",
      "nom": "Dent du Pra",
      "altitude": "2623",
      "latlon": [
        "45.2387",
        "6.0404"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Sommet E, par la combe de Belle Etoile",
      "denivele": "1200",
      "ski": "4.2",
      "orientation": "NE",
      "description": "Du Pleynet, rejoindre le vallon de la Belle Etoile et le remonter. Vers 2250m, quitter la combe N et se diriger SW vers la combe orientée NE (à main droite) puis s\\'engager dans la combe précédent celle du col de Vouteret. Au pied de l\\'arête nord de la Dent du Pra, virer à gauche dans un large pente, prendre l\\'axe du sommet E de la Dent et l\\'atteindre par un couloir raide et étroit sur 100 m (45° environ, un peu plus à la sortie)."
    },
    {
      "id": 2,
      "nom": "par le col de Vouteret",
      "denivele": "1220",
      "ski": "3.3",
      "orientation": "NE",
      "description": "Depuis le Pleynet suivre la combe de la belle Etoile et prendre le couloir NE (raide sur 80m) qui monte au col de Vouteret.\\nPasser le col et en tirant en traversée ascendante à droite atteindre le sommet de la dent du Pra."
    },
    {
      "id": 3,
      "nom": "Nord Ouest descente directe",
      "denivele": "1160",
      "ski": "4.1",
      "orientation": "N",
      "description": "descendre le couloir final puis, après le replat, continuer tout droit dans l\\'axe (au lieu de traverser à gauche) / couloir 40° sur 200m "
    },
    {
      "id": 4,
      "nom": "Sommet E, par le tour de la Crête des Ilettes",
      "denivele": "2300",
      "ski": "4.2",
      "orientation": "T",
      "description": "Du Pleynet, rejoindre le vallon de la Belle Étoile. Suivre les pentes NW menant au sommet du Pic de la Belle Étoile (2718m). Descendre Est en visant le Lac de la Belle Étoile puis suivre la combe Est avant de tirer à droite en traversée au-dessus du Lac du Cos (2182m). Rattraper la combe Est et la remonter jusqu\\'au Col de la Vache (2566m). Descendre W jusqu\\'au replat 2322m, puis remonter direction NW en visant le Grand Clôt, large combe au départ du Couloir Sud de la Belle Étoile. Quitter la combe par une courte descente en suivant la ligne glaciaire (pointillés bleus sur IGN) jusqu\\'à 2150m. Remonter le Fond de la Belle Étoile, laisser la pente sous le Col du Vouteret et bifurquer à gauche pour franchir le raidillon sous la Dent du Pra. Vers 2500m par un crochet gauche-droite, suivre NW la selle neigeuse conduisant au Sommet Est de la Dent du Pra. Descendre par le Couloir NE raide et étroit au départ (40-45°/100m), amenant dans les larges pentes de la Combe NE. Se laisser glisser jusqu\\'à rejoindre la Combe de la Belle Étoile empruntée à la montée. La boucle est bouclée. Retour par l\\'itinéraire de montée ou par la variante de la Combe du Pra via le Col du Rocher de l\\'Évêque."
    },
    {
      "id": 5,
      "nom": "Col N sans nom",
      "denivele": "1050",
      "ski": "3.2",
      "orientation": "NE",
      "description": "Alternative plus courte et plus facile en skiant la belle combe NE<br>Monter dans la combe de la Belle Etoile, juste avant le pieds des couloirs du Vouteret monter la belle combe NE (a droite) jusqu\\'au col juste sous la dent du Pra.&nbsp;&nbsp;"
    }
  ],
  "materiel": "Couteaux (voire crampons pour la montée finale selon les conditions de neige)",
  "presentation": "",
  "itineraire": "Du départ du télésiège de Roche Noire, remonter vers la gauche la route carrossable en forêt, qui passe sous le télésiège vers 1580 m. Suivre ensuite le sentier d'été &amp;quot;tour du pays d'Allevard&amp;quot; jusqu'à la combe du Pra.<br>\nA partir du chalet du Pra (1657 m), on se dirige plein sud en direction du Col du Pra (on laisse sur la gauche le Rocher de l'Evêque). Vers 2350m, à l'approche des pentes de la crête sommitale, tirer vers l'est pour passer une croupe (on laisse à droite la montée à la Cime de la Jasse). On arrive à un replat d'où la Dent du Pra est alors bien visible, et c'est là que l'on trouve la pente la plus raide du parcours (150m à 40°-45° environ ; presque 50° sur 10m à la fin)",
  "remarques": "En fin de saison, il est possible de prendre le chemin en voiture (2 roues motrices ça suffit) en dessous du télésiège de Roche Noire et de rejoindre ainsi le départ du télésiège de l'Oursière (1650m) et même le départ du chemin qui mène au chalet du Pra ( si si !! ). Risque de PV annoncé par un panneau mais pas d'écho d'amende pour l'instant.",
  "biblio": "",
  "auteur": {
    "id": "621",
    "pseudo": "gregb"
  },
  "photos": {
    "1": {
      "id": "541",
      "com": "Le parcours entier",
      "url": "/topos/photos/541.jpg",
      "auteur": {
        "id": "1846",
        "pseudo": "Raijmond"
      }
    },
    "2": {
      "id": "5029",
      "com": "Itinéraire de la face NE du sommet E, vu de la combe de la Belle Etoile. Photo JulBont",
      "url": "/topos/photos/5029.jpg",
      "auteur": {
        "id": "513",
        "pseudo": "Toz"
      }
    }
  }
}