{
  "id": "1847",
  "nom": "Mont Lachat de Thônes, versant sud-est",
  "orientation": "SE",
  "denivele": "1015",
  "dif_ski": "2.3",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "868",
    "nom": "Forgeassoud dessus",
    "altitude": "1008",
    "acces": "Thônes &gt;&gt; direction St Jean-de-Sixt, tourner juste avant à gauche direction Forgeassoud dessus. Parking à proximité de la ferme.",
    "latlon": [
      "45.9225",
      "6.39"
    ]
  },
  "sommets": {
    "1": {
      "id": "1483",
      "nom": "Mont Lachat de Thônes",
      "altitude": "2023",
      "latlon": [
        "45.9276",
        "6.3514"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir Est",
      "denivele": "1015",
      "ski": "3.2",
      "orientation": "E",
      "description": "Du sommet, traverser l'arrête Est sur 30 m, et descendre dans le couloir E évident. Rejoindre ensuite l'itinéraire de descente normal."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du parking, traverser le pré vers l'Ouest afin de rejoindre la piste des chalets de la Mare, que l'on suit jusqu'à ceux-ci. \r\nDe là, suivre le sentier d'été à travers bois (assez raide et parfois un peu pénible mais toujours skiable aussi bien à la montée qu'à la descente) On franchit la barre ceinturant la combe sommitale sous un esthétique (mais étroit) petit auvent.\r\nOn doit pouvoir aussi monter plus directement depuis les chalets de la Mare selon une direction plus ou moins N mais les vernes semblent bien nombreuses. \r\nUne fois ce passage franchit on débouche sur les pentes sommitales (prudence juste après l'auvent : c'est peu raide et sans difficulté mais très expo). On finit par la combe SE (très chaude) qui débouche quasiment à l'aplomb de la croix sommitale.\r\n\r\nRetour par le même itinéraire. Il est aussi possible, après la combe sous le sommet de tirer à gauche et de passer les vernes juste au dessus de la Mare; le ski est plus intéressant par cette variante mais le passage au dessus de la Mare assez &quot;verneux&quot; entre 1550 et 1450; par bon enneigement ça passe cependant sans problème.",
  "remarques": "Sur cet itinéraire d'orientation Sud, il préférable d'attendre des conditions de neige transformée, et bien sûr de tenir un horaire de montée raisonnable. ",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "2351",
      "com": "Lachat de Thônes: voie normale en bleu et couloir E en rouge",
      "url": "/topos/photos/2351.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}