{
  "id": "1034",
  "nom": "Montagne d'Outray, sommet N, Versant Nord",
  "orientation": "N",
  "denivele": "1190",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "532",
    "nom": "Hauteluce (Les Granges)",
    "altitude": "1150",
    "acces": "Albertville -&gt; Beaufort -&gt; Hauteluce.\r\nDe Hauteluce, prendre la D70 vers Beaufort sur 2 km, puis prendre à gauche jusqu'au hameau des Granges.",
    "latlon": [
      "45.7577",
      "6.6128"
    ]
  },
  "sommets": {
    "1": {
      "id": "831",
      "nom": "Montagne d'Outray, sommet N",
      "altitude": "2300",
      "latlon": [
        "45.7368",
        "6.62176"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Des Granges, remonter le champ en tirant légèrement à droite pour arriver au pied d'une belle pente que l'on remonte, soit dans l'axe, soit sur la gauche en suivant le sentier d'été (raide). Passer devant le chalet de La Montaz, puis continuer en passant par la forêt en direction des chalets de la Commanderie (1700m). Traverser le torrent par le pont, puis remonter une pente plus raide pour arriver dans une vaste zone plane. Obliquer sur la droite vers le Plan de la Mouille puis filer ( petite descente vers 2000m) en direction du col de Sallestet (2111m). Du col, tirer à droite, puis aller chercher la ligne de crête de la Montagne d'Outray que l'on suit jusqu'à buter jusqu'au sommet Nord (corniches sur la fin!).\r\nDescente: du sommet par des pentes douces sur la gauche jusqu'à la petite remontée (2000m). De là, 2 possibilités:\r\n- soit remonter la butte et prendre sur la gauche de belles pentes!\r\n- soit en prenant la petite gorge juste au pied de la montée (passage étroit mais sympa) et qui rejoint les pentes en provenance de la butte!\r\nEnsuite suivre les pentes pour rejoindre la piste (plusieurs lacets se coupent bien) et rentrer dans le bois du Châtelard! Vers 1700m, couper à gauche dans le bois ( ça passe bien au milieu des sapins!!) pour rejoindre l'itinéraire de montée au-dessous des chalets de la Commanderie, puis jusqu'à la voiture!",
  "remarques": "Course agréable sans difficulté, avec un peu de longueur sur la fin, mais parfaitement évitable en descente par le vallon de l'Arpettaz!\r\nDépart possible de Hauteluce (Val Joly) avec montée par Colombe et la Girotte.\r\nOn rejoint après une petite descente vers le Plan de la Mouille, l'itinéraire décrit dans le topo.\r\n",
  "biblio": "",
  "auteur": {
    "id": "1057",
    "pseudo": "Géraud"
  },
  "photos": {
    "1": {
      "id": "902",
      "com": "Le Rochers des enclaves et la Montagne d'Outray\r\n",
      "url": "/topos/photos/902.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    }
  }
}