{
  "id": "53",
  "nom": "Le Rissiou, face SE",
  "orientation": "SE",
  "denivele": "1220",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "13",
    "nom": "Grandes Rousses - Arves"
  },
  "depart": {
    "id": "163",
    "nom": "Vaujany: Le Collet",
    "altitude": "1400",
    "acces": "RN 91-&gt; Rochetaillée-&gt;vallée de l'Eau d'Olle-&gt; Vaujany puis la Villette. Parking au Collet",
    "latlon": [
      "45.1683",
      "6.0948"
    ]
  },
  "sommets": {
    "1": {
      "id": "282",
      "nom": "Le Rissiou",
      "altitude": "2622",
      "latlon": [
        "45.1837",
        "6.0681"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Brèche des Casses&nbsp;",
      "denivele": "1050",
      "ski": "3.1",
      "orientation": "S",
      "description": "Col 2463m situé 500m à l\\'E du Rissiou, permet un débouché plus sûr si la pente terminale est chargée (sortie à 40°, tout de même)."
    },
    {
      "id": 2,
      "nom": "Clapière des Crouzes",
      "denivele": "1200",
      "ski": "3.3",
      "orientation": "SE",
      "description": "Il s\\'agit de la combe située à l\\'ouest du Gros Treu. \\nAccès: \\n- par la VN du Rissiou, et traverser plein W sous le Gros Treu\\n- directement depuis Vaujany (le Rochas) ou la Villette en passant au Grand Beau Rocher (Grand \\\"Bérocha\\\" en patois local).\\nSorties:\\n- à l\\'épaule 2570m (ou entre cette épaule et le sommet),  env. 40°/150m. On peut rejoindre le sommet par l\\'arête SW, potentiellement skiable par fort enneigement.\\n- sur l\\'arête entre les points 2570 et 2476, par un couloir NNE, difficulté semblable.\\nLes 2 combes S du Rissiou communiquent entre elles par le premier collet au N du Gros Treu."
    },
    {
      "id": 3,
      "nom": "Le Fond des Casses",
      "denivele": "",
      "ski": "4.2",
      "orientation": "NW",
      "description": "C\\'est la combe N occidentale du Rissiou.\\nLe haut est raide, plusieurs couloirs issus de l\\'arête W du Rissiou entre l\\'épaule 2570 et l\\'endroit où l\\'arête se redresse) permettent de rejoindre le fond de la combe.\\nUn abri de chasse à 2030m peut constituer un bon endroit pour clore la descente et retourner au soleil. Si l\\'on préfère poursuivre la descente, tirer sous la falaise au N pour attraper la combe de Latié (passages délicats) puis les pistes forestières vers 1400m pour finir au Rivier via la barrage."
    },
    {
      "id": 4,
      "nom": "Couloir Nord",
      "denivele": "1200",
      "ski": "4.1",
      "orientation": "NE",
      "description": "Montée par le topo principal. Depuis l\\'antécime (là où la plupart des gens s\\'arrêtent) poursuivre sur l\\'arête pour rejoindre un collu d\\'où part le couloir. Celui-ci tourne un peu vers l\\'est, Il est assez court. Environ 100m à 45° puis la pente s\\'aplati assez vite. On peut profiter ensuite de la pente nord dessous très skiante ou bien revenir directement par gravité au col du Rissiou (le dénivelé prend en compte cette option). "
    }
  ],
  "materiel": "De rando classique ; un piolet peut etre utile dans le haut ",
  "presentation": "",
  "itineraire": "Remonter le vallon vers le N en coupant les lacets de la route puis NO vers 1700m. Vers 2000 m, on entre dans un beau cirque entre le Gros Treu à gauche et les Rochers Rissiou à droite (le Rissiou est au fond). A 2400m, la pente finale se redresse sérieusement (un peu plus de 40° environ) jusqu'au sommet (en fait, une antécime 2600m du Rissiou).<br>\nItinéraire de descente similaire, dans le bas on a intérêt à suivre la combe des Teppes qui arrive directement au Collet.",
  "remarques": "Départ matinal du fait de l'orientation.\n\nNB : A la descente, on peut s'amuser à aller skier un des couloirs du Gros Treu. Les 2 plus évidents démarrent vers 2200m environ. Celui de droite (en regardant depuis le bas) sort à 45° max sur 20m (D+150m). Celui de gauche dépasse les 50° sur 50m en haut (D+ 150m).\n\n",
  "biblio": "",
  "auteur": {
    "id": "64",
    "pseudo": "hilaire"
  },
  "photos": {
    "1": {
      "id": "2007",
      "com": "Le Rissiou.\r\nFace SE &quot;classique&quot; (tracé rouge), variantes (tracés jaunes)",
      "url": "/topos/photos/2007.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}