{
  "id": "764",
  "nom": "Bishorn, Traversée Mottec &gt; Zinal (Haute route Impériale)",
  "orientation": "T",
  "denivele": "7100",
  "dif_ski": "4.1",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "27",
    "nom": "Valais E - Alpes Pennines E"
  },
  "depart": {
    "id": "984",
    "nom": "Mottec",
    "altitude": "1556",
    "acces": "Martigny &gt; Sion &gt; Sierre &gt; Direction val d'Anniviers : Vissoie &gt; Ayer &gt; Mottec",
    "latlon": [
      "46.1565",
      "7.6194"
    ]
  },
  "sommets": {
    "1": {
      "id": "539",
      "nom": "Bishorn",
      "altitude": "4151",
      "latlon": [
        "46.118",
        "7.71494"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "292",
      "nom": "Cabane du Mountet",
      "altitude": "2886",
      "latlon": [
        "46.0599",
        "7.6537"
      ]
    },
    "2": {
      "id": "294",
      "nom": "Cabane de Tracuit",
      "altitude": "3256",
      "latlon": [
        "46.1303",
        "7.67942"
      ]
    },
    "3": {
      "id": "380",
      "nom": "Turtmannhütte",
      "altitude": "2519",
      "latlon": [
        "46.1601",
        "7.69955"
      ]
    },
    "4": {
      "id": "503",
      "nom": "Cabane d'Arpitettaz",
      "altitude": "2786",
      "latlon": [
        "46.1009",
        "7.67933"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Traversée St Niklaus &gt; Zermatt",
      "denivele": "5700",
      "ski": null,
      "orientation": null,
      "description": "Une variante plus logique, et qui permet un dernier jour de folie avec une descente sur Zermatt\r\nJour 1 : St Niklaus (Jungu) &gt; Turtmannhütte par le Jungtaljoch (Voir GPS)\r\nAttention:  télécabine privé =&gt;1° à 7h puis 10h 13h 16h 18h (CHF 12, pas d'Euros) renseignements station de Gratchen &gt; info@gratchen.ch ou site https://www.graechen.ch/fr/Media/Attraktionen/Telepherique-St.Niklaus-Jungen\r\nJour 2 : Turtmannhütte &gt; Bishorn &gt; Cabane de Tracuit\r\nJour 3 : Cabane de Tracuit &gt; Cabane du Grand Mountet par l'arête du Blanc (+ eventuellement Trifthorn en A/R)\r\nJour 4 : Cabane du Grand Mountet &gt; Zermatt par le col Durand puis l'Arbengletscher (+ Eventuellement Mont Durand en A/R)"
    },
    {
      "id": 2,
      "nom": "Traversée Oberems &gt; Zermatt",
      "denivele": "6570",
      "ski": null,
      "orientation": null,
      "description": "Variante sur le jour1 qui permet de monter en cas de mauvaises conditions (vent sur St Niklaus) ou doute sur la nivo au Jungtaljoch. En ajoutant également un jour, le raid devient plus abordable physiquement.\r\nJ1 : Oberems &gt; Turtmannhütte par Gruben. Montée à Oberems par la route et parking à la sortie d'Oberems à la barrière hiver (route ouverte mi mai). Ou parking à Turtmann et montée à Oberems par le télécabine (6 places max avec sacs et skis)\r\nJour 2 : Turtmannhütte &gt; Brunegghorn &gt; Tracuit\r\nJour 3 : Tracuit &gt; Bishorn &gt; Arpitetta\r\nJour 4 : Arpitetta &gt; Blanc de Moming &gt; Cab Gd Mountet. En cas de mauvaises conditions sur l'arête du Blanc vers l'épaule du Zinalrothorn, possibilité de descendre par l'arête SW du Blanc (plus facile en mixte) itinéraire 489 carte Arolla 283S\r\nJour 5 : AR au Trifthorn\r\nJour 6 : Cab du Grand Mountet &gt; Zermatt par le col Durand puis l'Arbengletscher (+ éventuellement Mont Durand en AR) et retour Turtmann."
    }
  ],
  "materiel": "Terrain glaciaire délicat + arêtes alpines.\r\nCrampons piolets (en acier de préférence) / corde\r\nNécessaire de mouflage / sangles de rappel\r\nUn corps mort.",
  "presentation": "",
  "itineraire": "[b]Jour 1 : Mottec -&gt; col des Arpettes -&gt; Turtmannhütte[/b]\r\n[i]D+ : 1700 m ; D- : 650 m[/i]\r\nDe Mottec, traverser le pont et emprunter le sentier direction Barneuva jusqu'à l'Alpage de Barneuva. Continuer vers l'E et franchir un verrou par la Remointse pour rejoindre un replat vers 2500 m. Continuer dans le vallon jusqu'au col 3044 m (moins raide sur son versant E que le col des Arpettes, 3008 m). Descendre dans la combe de l'Inners Wängertälli pour rejoindre le glacier de Turtamnn vers 2400 m (raide et possiblement déneigé sur la fin). Traverser le glacier et remonter à la Turtmannhütte en face.\r\n\r\n[b]Jour 2 : Turtmannhütte -&gt; Brunegghorn -&gt; cabane de Tracuit[/b]\r\n[i]D+ : 1700 m ; D- : 1000 m[/i]\r\nDu refuge, partir à l'horizontal vers le SE et remonter le couloir raide du Gässi (en neige ou sentier avec cables en rive gauche). Poursuivre vers le SE en traversant la moraine pour rejoindre le Brunegggletscher que l'on remonte en direction du sommet. Finir l'ascension par les pentes SW plus raides sous le sommet. Descendre par l'itiénraire de montée et traverser le glacier pour passer à gauche de l'Adlerflüe. Rejoindre le plat du Turtmanngletscher vers 2800m. Remonter sa rive gauche jusqu'à la cabane de Tracuit située non loin du col de Tracuit.\r\n\r\n[b]Jour 3 : Cabane de Tracuit -&gt; Bishorn -&gt; cabane de Tracuit -&gt; col de Milon -&gt; cabane de l'Arpitetta[/b]\r\n[i]D+ : 1200 m ; D- : 1600 m[/i]\r\nDe la cabane de Tracuit, partir vers l'E pour traverser en légère montée le Turtmanngletscher en direction de l'Über-den-Mergasch. Vers 3500 m, remonter le galcier sous le Bishorn jusqu'au col entre les 2 pointes. Finir l'ascension par l'arête jusqu'au sommet 4153 m. Redescendre jusqu'à la cabane de Tracuit et franchir le col de Tracuit (cables). Descendre les pentes SW sous le col jusqu'à un replat vers 2700 m. Remonter vers le S pour franchir la crête de Milon soit par le col de Milon (versant N un peu raide et versant S débonnaire) ou plus haut sur la crête à l'E du col (versant N plus skiant et versant S en désescalade facile). Traverser ensuite à flanc vers le SE en perdant le moins d'altitude possible pour rejoindre la cabande d'Arpitetta (remontée possible par faible enneigement).\r\n\r\n[b]Jour 4 : Cabane de l'Arpitetta -&gt; Dôme de Moming -&gt; Epaule du Zinalrothorn -&gt; cabane du Grand Mountet[/b]\r\n[i]D+ : 1500 m ; D- : 1300 m[/i]\r\nDu refuge, descendre plein S pour rejoindre les moraines vers 2650 m. Attaquer le glacier par une pente raide puis une traversée à flanc sur la droite sous les séracs pour rejoindre un plat vers 2880 m. Continuer en traversée vers le SW en direction du pied de la face du Besso que l'on longe pour rejoindre un immense replat du glacier vers 3200 m. Le traverser vers l'E puis obliquer au SW dès que possible pour remonter le glacier jusqu'au Dôme de Moming. Revenir au col 3582  m et parcourir l'arête du Blanc aérienne et effilée vers l'Epaule du Zinalrothorn. Vers 3750 m, on peut prendre pied facilement sur le glacier du Mountet. Poursuivre l'arête jusqu'à l'Epaule du Zinalrothorn en aller/retour et descendre le galcier du Mountet en longeant la face S de l'arête du Blanc. Vers 3200 m, quitter le glacier, traverser la moraine et descendre sur la cabane du Grand Mountet.\r\n\r\n[b]Jour 5 : Cabane du Grand Mountet -&gt; Mont Durand -&gt; Zinal[/b]\r\n[i]D+ : 1000 m ; D- : 2050 m[/i]\r\nDu refuge descendre vers le S pour rejoindre le glacier Durand vers 2800 m. Le remonter en rive gauche et contourner les séracs par la droite en rejoignant l'épaule neigeuse prolongeant l'arête du Roc Noir au S. Poursuivre sur l'épaule et se diriger vers le col Durand. Gravir la dernière pente raide (45°/100m). Du col, suivre le flanc S de l'arête en direction du Mont Durand, contourner la barre rocheuse par la droite ou la gauche et rejoindre le sommet du Mont Durand. Descendre par le même itinéraire jusqu'au bas du glacier Durand et bien rester en rive gauche pour franchir une zone de séracs au pied de la cabane du Grand Mountet. Poursuivre par le galcier de Zinal toujours en rive gauche jusqu'à rejoindre le large chemin d'accès à la cabane du Petit Mountet. Descendre le chemin carrossable jusqu'à Zinal et retour au point de départ en car postal.",
  "remarques": "Raid glaciaire engagé au coeur de la Couronne impériale de Zinal (Val d'Anniviers) ; décor époustouflant à la limite des 4000.\r\nUn 4000 facile : le Bishorn.\r\nUne étape très alpine : traversée du col de Moming par l'arête du Blanc sous l'épaule du Zinalrothorn (Remontée de 110m d'une arête fine parfois cornichée ou en glace ; cotation alpinisme PD+)\r\nProgression encordée sur le glacier de Moming au cheminement complexe\r\n\r\n[i]Variantes de départ[/i]\r\n- Depuis Oberems et Gruben (déneigement de la route vers début mai), remonter la Turtmanntal jusqu'à la Turtmannhütte.\r\n- Depuis Ayer, gravir l'Omen Roso et descendre en versant E jusqu'à la Turtmanntal.\r\n- Depuis Zinal, rejoindre directement la cabane de Tracuit\r\n\r\n[i]Variantes possibles[/i]\r\n- Pour raccourcir la traversée, on peut shunter l'ascension du Brunegghorn et/ou du Bishorn.\r\n- Pour rallonger le séjour, on peut gravir le Trifthorn ou la Pointe de Zinal depuis la cabane du Grand Mountet\r\n\r\nVoir le site [url=http://www.haute-route-imperiale.ch/]Haute route impériale / Tour du Ciel[/url]",
  "biblio": "Les plus beaux raids à skis de Mario Colonel",
  "auteur": {
    "id": "390",
    "pseudo": "shork"
  },
  "photos": {
    "1": {
      "id": "3345",
      "com": "Itinéraire de Turtmann à Tracuit. Un gros détour pour passer le 1° vérrou glaciaire.",
      "url": "/topos/photos/3345.jpg",
      "auteur": {
        "id": "533",
        "pseudo": "mick38"
      }
    }
  }
}