{
  "id": "177",
  "nom": "Col du Tépey, Par la Plagne Vaumard",
  "orientation": "SW",
  "denivele": "1620",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "14",
    "nom": "La Martinette",
    "altitude": "1050",
    "acces": "<div>Grenoble &gt; Allevard &gt; direction Fond de France. Se garer sur le parking spécial randonneurs qui se trouve juste avant de tourner direction \"la martinette\". [b]Il n'est pas autorisé de se garer sur le parking de l'auberge \"le Nemoz\"[/b].</div><div><br></div>",
    "latlon": [
      "45.2825",
      "6.07454"
    ]
  },
  "sommets": {
    "1": {
      "id": "76",
      "nom": "Col du Tépey",
      "altitude": "2716",
      "latlon": [
        "45.2781",
        "6.1327"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "combe Sud du passage Brabant",
      "denivele": "1620",
      "ski": "3.1",
      "orientation": "S",
      "description": "Du refuge de la Combe Madame, poursuivre jusque vers 1950 m et prendre plein E une pente raide qui rejoint la combe Sud du Passage Brabant. Sous le col, poursuivre vers le nord par une traversée à flanc (Passage exposé au dessus de la combe de la Plagne Vaumard) et rejoindre le col du Tépey (2716 m)."
    },
    {
      "id": 2,
      "nom": "Col d'Arguille,  par la Plagne Vaumard",
      "denivele": "1620",
      "ski": "3.1",
      "orientation": null,
      "description": "Itinéraire identique. Le Col d'Arguille se trouve à l' W du Col du Tepey"
    }
  ],
  "materiel": "Couteaux si besoin",
  "presentation": "",
  "itineraire": "Depuis le parking de la Martinette, rentrer en forêt jusqu'au premier Chalet de la Combe Madame à 1429 m. Continuer la Combe Madame plein Est. Ensuite avant un ressaut qui permet d'arriver au second chalet, à l'altitude 1680 m prendre NE la combe de la Plagne Vaumard. Remonter jusqu'au sommet qui donne accès au Col de Tepey mais aussi à celui d'Arguille.",
  "remarques": "La combe est orientée Sud-Ouest et chauffe fort !",
  "biblio": "",
  "auteur": {
    "id": "43",
    "pseudo": "denis"
  },
  "photos": {
    "1": {
      "id": "6507",
      "com": "Le col du Tépey côté Plagne Vaumard, vu du col d'Arguille. ",
      "url": "/topos/photos/6507.jpg",
      "auteur": {
        "id": "13848",
        "pseudo": "J-B"
      }
    }
  }
}