{
  "id": "363",
  "nom": "Albaron, Evettes à vincendières",
  "orientation": "NE",
  "denivele": "1900",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "15",
    "nom": "Alpes Grées S"
  },
  "depart": {
    "id": "267",
    "nom": "Bonneval sur Arc",
    "altitude": "1800",
    "acces": "Modane &gt; Val Cenis &gt; Bonneval sur Arc &gt; Éventuellement l'Ecot.\r\nLa route d'accès à l'Ecot est généralement déneigée à partir du mois de mai.",
    "latlon": [
      "45.3738",
      "7.0528"
    ]
  },
  "sommets": {
    "1": {
      "id": "8",
      "nom": "Albaron",
      "altitude": "3637",
      "latlon": [
        "45.3335",
        "7.1019"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "6",
      "nom": "Refuge des Evettes",
      "altitude": "2594",
      "latlon": [
        "45.3686",
        "7.1074"
      ]
    }
  },
  "variantes": [],
  "materiel": "matériel de randonnée glaciaire (crampons, piolet, corde, baudrier, 2 mousquetons à vis, un descendeur...)\r\nRappel au sommet si descente sur le glacier du grand Fond",
  "presentation": "",
  "itineraire": "depuis Bonneval, prendre la route en fond de vallée jusqu'à l'Ecot.\r\nMonter en face de l'Ecot pour gagner le refuge des Evettes (800 m de dénivelé).\r\nDepuis le refuge, traverser le plateau des Evettes, puis attaquer le glacier rive gauche, en traversée sous les séracs.\r\nPrendre pied sur un plateau glaciaire que l'on traverse vers la droite. Attaquer une pente rive gauche (sous d'autres séracs) puis grand virage à droite avant de revenir à gauche entre les crevases.\r\nDe là, gagner la selle de l'Albaron.\r\nMettre le skis sur le sac, ensuite parcours d'arête jusqu'au sommet.\r\nDescente sur le glacier du Grand Fond par un petit rappel. Anneau en place et main courante en place dans la seconde moitié.",
  "remarques": "- Belles barres de sérac.\r\n- Arête assez aérienne, à 3600 m d'altitude.\r\n- Montée N puis E, descente O\r\n- En partant de Bonneval il y a une petite piste qui part à gauche de la piste sous le télé qui rejoint le route EDF (couper au niveau d'un bois de Melezes) On peut encore couper après le point 2080 pour rejoindre en traversée l'itinéraire du refuge (si pas avalancheux)\r\n- Pour la descente rejoindre Avérole permet de revenir aux autos skis au pied mais nécessite beaucoup de traversées.",
  "biblio": "",
  "auteur": {
    "id": "263",
    "pseudo": "gropit"
  },
  "photos": {
    "1": {
      "id": "558",
      "com": "Itineraire de montée depuis le refuge des Evettes",
      "url": "/topos/photos/558.jpg",
      "auteur": {
        "id": "537",
        "pseudo": "FIX"
      }
    },
    "2": {
      "id": "1466",
      "com": "La partie finale de l'ascension vue depuis la pointe de Chalanson (en rouge le parcours d'arête)",
      "url": "/topos/photos/1466.jpg",
      "auteur": {
        "id": "537",
        "pseudo": "FIX"
      }
    }
  }
}