{
  "id": "715",
  "nom": "Rochers de Pierre Pointe, Rampe nord",
  "orientation": "N",
  "denivele": "1700",
  "dif_ski": "5.3",
  "expo": "3",
  "difficulte": "AD+",
  "gpx": null,
  "massif": {
    "id": "17",
    "nom": "Alpes Grées N"
  },
  "depart": {
    "id": "359",
    "nom": "Chenal",
    "altitude": "1743",
    "acces": "Départ: Sainte-Foy en Tarentaise \r<div>Accès: Albertville &gt; Moutiers &gt; Bourg Saint Maurice &gt; Sainte-Foy en Tarentaise &gt; Pigettes &gt; Le Chenal\r</div><div>Parking: e<span style=\"letter-spacing: 0.03em;\">n période hivernale (novembre/décembre à fin mars) : Se garer sur le parking en bord de la route départementale (8-10 places) rapidement saturé. Il n'existe pas d'alternatives pour ce parking de départ.</span></div><div>Au printemps (à partir de fin mars) : possibilité de monter en voiture jusqu'au Chenal, la route sera réouverte. Un parking d'une vingtaine de place se trouve à l'entrée du hameau.</div>",
    "latlon": [
      "45.5462",
      "6.9133"
    ]
  },
  "sommets": {
    "1": {
      "id": "548",
      "nom": "Rochers de Pierre Pointe",
      "altitude": "3441",
      "latlon": [
        "45.537",
        "6.9727"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Rochers de Pierre Pointe, sommet W, Versant SW",
      "denivele": "1600",
      "ski": "3.3",
      "orientation": "SW",
      "description": "Prendre la route puis la piste qui mène au Chenal &gt; Fenil. Contourner les chalets et prendre à droite dans les mélèzes (W).\r\nMonter au mieux aux milieux des blocs rocheux puis prendre à plat pour arriver à l'aplomb du point 3269 m. Remonter au mieux afin de rejoindre un couloir assez ouvert qui donne accès au point 3269 m puis rejoindre le sommet.\r\nDescente face au Dôme de la Sache, majeur mais dans un autre style !!"
    },
    {
      "id": 2,
      "nom": "Rochers de Pierre Pointe, sommet W, couloirs Nord ",
      "denivele": "1400",
      "ski": "5.1",
      "orientation": "N",
      "description": "Prendre la route puis la piste qui mène Fenil, puis la piste jusqu'à arriver à l'entrée du vallon. Prendre les pentes sur la droite et se diriger vers l'un des couloirs passant par le Pt 2681 qui sortent au sommet vers le point 3118. Plusieurs possibilités dans le même ordre de difficulté. "
    },
    {
      "id": 3,
      "nom": "Rochers de Pierre Pointe, sommet W, couloir NE",
      "denivele": "1550",
      "ski": "4.2",
      "orientation": "NE",
      "description": "Dépasser la facette N avec les couloirs N. Dès que la face s'oriente NE, remonter de grandes pentes larges passant par le Pt 2388 qui se redressent et deviennent plus étroite sur la fin pour se terminer par un couloir plus étroit sur la fin. On sort sur l'arête une centaine de mètres à l'W du sommet W. Terminer par le versant S jusqu'à un petit col juste sous le sommet (lui-même rocheux).\r\n\r\nDescente: idem\r\n\r\n4.2 E2 45°/100 m puis 35-40/450 "
    }
  ],
  "materiel": "Crampons, casque et piolet(s)",
  "presentation": "",
  "itineraire": "Du Chenal, monter au Fenil puis prendre le sentier qui domine le Monal et tirer vers l'Est pour gagner le fond du Vallon des Balmes. \r\nRester à flanc pour gagner le glacier inférieur des Balmes. \r\nOn se trouve alors au pied de la grande face de Pierre Pointe. Repérer l'accès de la face par une rampe qui grimpe en oblique droite. \r\nCheminer au mieux pour sortir au petit collet à droite du sommet. Gagner le sommet (débonnaire).",
  "remarques": "- la sortie de la face est plutôt NNE.\r\n- la rampe d'accès est très proche du rocher et chauffe fort malgré l'orientation Nord (donc neige dure probable)\r\n- l'expo est forte mais la barre est assez loin (donc peu stressante.)\r\n- majeur !",
  "biblio": "",
  "auteur": {
    "id": "74",
    "pseudo": "David Z"
  },
  "photos": {
    "1": {
      "id": "2239",
      "com": "Tracé de l'itinéraire Photo David Z",
      "url": "/topos/photos/2239.jpg",
      "auteur": {
        "id": "1268",
        "pseudo": "Sanfroic"
      }
    }
  }
}