{
  "id": "1351",
  "nom": "Rocher Blanc, En boucle par Mouchillon, Amiante et Combe Madame",
  "orientation": "T",
  "denivele": "2000",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "14",
    "nom": "La Martinette",
    "altitude": "1050",
    "acces": "<div>Grenoble &gt; Allevard &gt; direction Fond de France. Se garer sur le parking spécial randonneurs qui se trouve juste avant de tourner direction \"la martinette\". [b]Il n'est pas autorisé de se garer sur le parking de l'auberge \"le Nemoz\"[/b].</div><div><br></div>",
    "latlon": [
      "45.2825",
      "6.07454"
    ]
  },
  "sommets": {
    "1": {
      "id": "135",
      "nom": "Rocher Blanc",
      "altitude": "2928",
      "latlon": [
        "45.2414",
        "6.1076"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "8",
      "nom": "Refuge de la combe Madame",
      "altitude": "1800",
      "latlon": [
        "45.2648",
        "6.11419"
      ]
    }
  },
  "variantes": [],
  "materiel": "Couteaux. \r\nPiolet et crampons peuvent aussi être utile pour le passage entre col de l'Amiante et le Rocher Blanc",
  "presentation": "",
  "itineraire": "De la Martinette, suivre le sentier qui traverse la forêt, passer le premier chalet, continer, et prendre le vallon qui mène au col du Mouchillon. (Il est possible d'aller jusqu'au refuge de la combe Madame avant de prendre la direction du col du Mouchillon, celà permet de traverser plus aisement le torrent et ne fait pas perdre de dénivellé.)\r\nRemonter jusqu'au col du Mouchillon. Du col su Mouchillon, 2 options : si la neige est stabilisée, garder les peaux, et traverser au mieux les pentes raides en rasant le pilier ouest du Rocher Blanc (traversée alternant petites montées et petites descentes.) Autrement, descendre plus bas vers le lac blanc et passer sous le pilier ouest Rocher Blanc. Remonter alors le vallon du col de l'Amiante jusqu'au col de l'Amiante evident (environ 35° sur la pente finale).\r\nDu col de l'Amiante, franchir un petit passage trés facile dans les rochers en direction du rocher Blanc. De là, 2 options suivant les conditions : suivre l'arête directement jusqu'au Rocher Blanc (montée en ski possible par bon enneigement, mais exposée surtout en cas de neige dure) ou bien redesendre un peu coté Est pour aller chercher un col evident sur l'Arête Est du Rocher Blanc.\r\nDescente par la combe Madame [url=http://www.skitour.fr/topos/rocher-blanc,4.html](voir topo Rocher Blanc par la combe Madame)[/url], (Descente possible aussi par [url=http://www.skitour.fr/topos/rocher-blanc,700.html]la face Nord Ouest[/url])\r\n",
  "remarques": "Un itineraire un peu plus original pour faire le Rocher Blanc que l'aller retour par Combe Madame, mais aussi plus long et necessitant de bonnes conditions de neige pour le col de l'Amiante et la remonté du col de l'Amiante vers le Rocher Blanc. A faire plutôt en fin de saison pour avoir de bonnes conditions de neige surtout pour le col de l'Amiante et la remontée sur le Rocher Blanc généralement mieux enneigée en fin de saison.\r\nBoucle aussi possible en passant par les 7 laux à la place du col du Mouchillon",
  "biblio": "",
  "auteur": {
    "id": "537",
    "pseudo": "FIX"
  },
  "photos": {
    "1": {
      "id": "488",
      "com": "Montée au col de Mouchillon depuis non loin du refuge de Combe Madame",
      "url": "/topos/photos/488.jpg",
      "auteur": {
        "id": "537",
        "pseudo": "FIX"
      }
    },
    "2": {
      "id": "489",
      "com": "Itineraires possibles entre le col de Mouchillon et le Rocher Blanc",
      "url": "/topos/photos/489.jpg",
      "auteur": {
        "id": "537",
        "pseudo": "FIX"
      }
    }
  }
}