{
  "id": "730",
  "nom": "Cime du Sambuis, Versant Sud",
  "orientation": "S",
  "denivele": "810",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "7",
    "nom": "Col du Glandon",
    "altitude": "1924",
    "acces": "Grenoble -&gt; direction Bourg d'Oisans, à Rochetaillée direction le col du Glandon (route déneigée fin mai généralement).\r\nOu par le versant N: Maurienne, Sainte Marie de Cuines, Vallée des Villards: terminus selon le déneigement au dessus de Valmaure",
    "latlon": [
      "45.2397",
      "6.17532"
    ]
  },
  "sommets": {
    "1": {
      "id": "61",
      "nom": "Cime du Sambuis",
      "altitude": "2734",
      "latlon": [
        "45.2636",
        "6.1616"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "versant S en boucle par le col de Sambuis",
      "denivele": "1550",
      "ski": "2.3",
      "orientation": "T",
      "description": "Depuis Valmaure, remonter le vallon du Tepey jusqu'au lieu-dit &quot;La Pierre Barme&quot; (1765m). Quitter l'itinéraire classique qui monte en direction de la Selle du Puy Gris pour remonter vers le sud-sud-ouest le vallon de Malvas qui conduit sans difficultés au col du Sambuis par une succession de petits ressauts dans une combe orientée nord. Du col effectuer une traversée à niveau vers l'est en passant au dessus du lac du Sambuis afin de rejoindre l'itinéraire venant de la combe de la Croix. Gagner ensuite le sommet par les dernières pentes orientées plein sud.\r\nDescente en face Sud par le Plan des Trois Eaux et la Combe de la Croix"
    },
    {
      "id": 2,
      "nom": "couloir SW",
      "denivele": "250",
      "ski": "3.3",
      "orientation": "SW",
      "description": "Entrée du couloir par la combe entre le sommet 2734 et le le point coté 2727. 200m à 40° avec 2 ressauts à 45° - E2"
    }
  ],
  "materiel": "Couteaux",
  "presentation": "",
  "itineraire": "Du col du Glandon, se diriger vers les Aiguilles de l'Argentière. Passer la zone à vernes, traverser à flanc sous le versant Est de la Tête des Cos et rejoindre ainsi la combe de la Croix. La remonter jusqu'au Plan des Trois Eaux puis bifurquer à droite et remonter la pente sur 150m. On arrive sur une zone un peu plus plate d'où on distingue le sommet que l'on remonte jusqu'à 2400. Prendre plein Est pour passer un petit verrou puis reprendre plein Nord pour gravir les pentes terminales. Rejoindre ensuite le sommet qui domine le couloir Nord.",
  "remarques": "Superbe vue de ce sommet, notamment sur les aiguilles de l'Argentière",
  "biblio": "Toponeige Belledonne, course F1",
  "auteur": {
    "id": "137",
    "pseudo": "Olivier Viret"
  },
  "photos": {
    "1": {
      "id": "1705",
      "com": "Cime du Sambuis, face sud, depuis le col du Sambuis.",
      "url": "/topos/photos/1705.jpg",
      "auteur": {
        "id": "2714",
        "pseudo": "ela"
      }
    },
    "2": {
      "id": "5538",
      "com": "Cime du Sambuis - Couloir SW",
      "url": "/topos/photos/5538.jpg",
      "auteur": {
        "id": "7836",
        "pseudo": "Marc Papet"
      }
    }
  }
}