{
  "id": "2290",
  "nom": "Cime de Vermeil, Tour et Sommet par le Pas du Loup",
  "orientation": "T",
  "denivele": "1150",
  "dif_ski": "4.1",
  "expo": "3",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "654",
    "nom": "Isola 2000 (station)",
    "altitude": "2040",
    "acces": "D'Isola (68 km au nord de Nice), monter NE à la station (17km). Se garer près du front de neige.",
    "latlon": [
      "44.1835",
      "7.16238"
    ]
  },
  "sommets": {
    "1": {
      "id": "1779",
      "nom": "Cime de Vermeil",
      "altitude": "2778",
      "latlon": [
        "44.205",
        "7.16639"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "crampons piolet, voire un brin de corde pour le départ du couloir en cas de neige dure.",
  "presentation": "",
  "itineraire": "Du parking rejoindre le Pas du Loup en remontant la piste du Belvédère puis le vallon du lac de Terre Rouge. Du lac remonter nord ouest en direction du Pas du Loup Est qui s'atteint par des pentes modérées (le pas du loup Est est celui de droite).\r\nDu Pas, frontière avec l'Italie, s'engager dans le couloir nord 40°à 45° sur 150m. Le couloir raide et étroit sur 150 m, s'élargit par la suite et la pente s'adoucit.\r\nVers la cote 2300m remonter le vallon qui descend de la Cime de Vermeil. On rejoint l'arête un peu avant le sommet par une pente qui se redresse progressivement et qui devient assez exposée dans son tiers supérieur.\r\nLe sommet s'atteint en remontant l'arête vers le sud.\r\nPar bon enneigement la descente en versant ouest peut s'effectuer du sommet, enchaîner ensuite dans le vallon qui descend du Pas de Péania jusqu'à rejoindre la route du col de la Lombarde, rejoindre le point de départ en suivant le tracé de la route.",
  "remarques": "Le tour peut s'effectuer dans les deux sens suivant l'état de la neige.",
  "biblio": "",
  "auteur": {
    "id": "2339",
    "pseudo": "jacques06"
  },
  "photos": {
    "1": {
      "id": "1262",
      "com": "1er virage couloir est pas du loup",
      "url": "/topos/photos/1262.jpg",
      "auteur": {
        "id": "3736",
        "pseudo": "surfrando"
      }
    }
  }
}