{
  "id": "271",
  "nom": "Dôme de Polset, versant N depuis Méribel",
  "orientation": "N",
  "denivele": "1800",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "55",
    "nom": "Méribel - Mottaret (Plan de Tueda)",
    "altitude": "1681",
    "acces": "D'albertville, gagner la station de ski de Méribel-Mottaret et se garer un peu plus haut au parking du Plan de Tueda (1681).\r\n[color=red]Attention : Le ski est interdit dans la réserve naturelle plan de Tueda. Adaptez votre itinéraire.[/color]",
    "latlon": [
      "45.3682",
      "6.5846"
    ]
  },
  "sommets": {
    "1": {
      "id": "386",
      "nom": "Dôme de Polset",
      "altitude": "3497",
      "latlon": [
        "45.2765",
        "6.63958"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "21",
      "nom": "Refuge de Peclet-Polset",
      "altitude": "2474",
      "latlon": [
        "45.2893",
        "6.6592"
      ]
    },
    "2": {
      "id": "101",
      "nom": "Refuge du Roc de la Pêche",
      "altitude": "1910",
      "latlon": [
        "45.3278",
        "6.6912"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "versant N depuis Pralognan",
      "denivele": "2200",
      "ski": "2.2",
      "orientation": "N",
      "description": "De Pralognan, suivre la piste de ski de fond jusqu'au pont de Gerlon puis la route jusqu'au Pont de la Pêche. Traverser en rive gauche et rejoindre le replat du refuge du Roc de la Pêche (plus rapide que la route en rive droite par Montaimont). Traverser le grand plat vers le SSW et poursuivre en rive gauche du vallon jusque sous le refuge de Péclet-Polset que l'on rejoint par un crochet sur la gauche. Du refuge, partir en direction du NW, franchir un large col et contourner le lac Blanc (légère redescente). Continuer vers le NW en direction du col du Soufre et vers 2700m obliquer SSW pour prendre pied sur le glacier (plutôt rive gauche). On rejoint l'itinéraire normal vers 3000 m."
    },
    {
      "id": 2,
      "nom": "versant N depuis la Maurienne",
      "denivele": "2600",
      "ski": "2.2",
      "orientation": "T",
      "description": "Du Bourget ou de la route de l'Orgère, rejoindre le refuge de l'Orgère. Du refuge, remonter N vers le fond de vallon en se tenant sous les barres rocheuse et rejoindre le torrent de Povaret. Obliquer vers le NW pour gnagner le lac de la Partie puis le col de Chavière. Du col descendre son versant N jusqu'au refuge de Péclet où l'on rejoint l'itinéraire de la variante précédente"
    }
  ],
  "materiel": "couteaux + matériel de sécurité pour le glacier (baudrier, corde, piolet..)",
  "presentation": "",
  "itineraire": "Peu après le lac de Tueda, suivre le sentier vers l'E qui arrive au Chalet du Fruit (1850 m), puis remonter le vallon du Fruit pour atteindre le refuge du Saut (2122 m).\r\nDu refuge, prendre la branche de droite du vallon (direction SW), et atteindre le glacier de Gébroulaz. Remonter le glacier par la gauche. Vers 3000, on voit trois langues glaciaires, prendre celle de gauche (la moins exposée et la plus facile), et monter jusqu'au Dôme que l'on contourne par la droite pour atteindre la Cîme.  ",
  "remarques": "- Le refuge du Saut est privé et n'ouvre qu'au printemps (se renseigner dans la vallée) mais bivouac possible aux abords du refuge\r\n- Itinéraire d'envergure comportant de (très) longues sections de replats et à faire en deux jours\r\n- Course glaciaire facile, peu crevassée si l'on s'en tient à l'itinéraire classique.\r\n",
  "biblio": "",
  "auteur": {
    "id": "214",
    "pseudo": "Manu Abelé"
  },
  "photos": {
    "1": {
      "id": "3474",
      "com": "Dome de Polset versant Nord. Droit devant, la branche rive droite du Glacier de Gébroulaz la plus accessible.",
      "url": "/topos/photos/3474.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    }
  }
}