{
  "id": "675",
  "nom": "Pointes du Châtelard, traversée NE &gt; NW",
  "orientation": "T",
  "denivele": "2950",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "317",
    "nom": "Val d'Isère (Le Châtelard)",
    "altitude": "1885",
    "acces": "Albertville -&gt; Moutiers -&gt; Bourg-St. Maurice -&gt; Val d'Isère (D902). De là continuer jusqu'au hameau du Châtelard (ou même jusqu'au Manchet si la route est ouverte).",
    "latlon": [
      "45.4392",
      "6.9747"
    ]
  },
  "sommets": {
    "1": {
      "id": "518",
      "nom": "Pointes du Châtelard",
      "altitude": "3479",
      "latlon": [
        "45.3316",
        "6.955"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "137",
      "nom": "Refuge de la Femma",
      "altitude": "2352",
      "latlon": [
        "45.3628",
        "6.92914"
      ]
    },
    "2": {
      "id": "138",
      "nom": "Refuge du Fond des Fours",
      "altitude": "2537",
      "latlon": [
        "45.4015",
        "6.9919"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "par la Pointe de Méan Martin",
      "denivele": "3250",
      "ski": "3.2",
      "orientation": "T",
      "description": "[b]1er jour:[/b] Refuge de la Femma (2352m) au départ du Châtelard en passant par la Pointe de Méan Martin (3330m) (D+=1550)\r\nDepuis le glacier des Fours, atteindre vers 3200m l'arête W de la Pointe de Méan Martin que l'on suit jusqu'au sommet. Du sommet, descendre au Sud puis à l'Ouest sur le glacier des Roches Blanches et rejoindre le refuge de la Femma\r\n[b]2ème jour:[/b] Traversée des Pointes du Châtelard (3479m) et retour sur Val d'Isère (D+=1700)\r\nIdem topo ou dans le sens NW &gt; NE"
    },
    {
      "id": 2,
      "nom": "par les Pointes de la Sana et de Méan Martin",
      "denivele": "3300",
      "ski": "3.2",
      "orientation": "T",
      "description": "J1 : Du Châtelard, remonter les pistes de fond jusqu'au Chalet du Riondet, puis prendre le Vallon du Pisset jusqu'au point 2252 m. Obliquer W-SW pour rejoindre le plat situé à 2700m environ. Se diriger SW vers le glacier puis le Col des Barmes de l'Ours (3077m). Gagner le sommet de la Pointe de la Sana en A/R et redescendre sur le refuge de la Femma.\r\nJ2 : Montée par le glacier du Vallonbrun en restant rive gauche (final à 40° en mixte) jusqu'au col 3378 m et gagner la Pointe NE du Châtelard (3434 m). Descendre la combe E du sommet sur 150m, passer la crête et par le versant SE gagner le col du Pelvo Roux. Descendre son versant N et à 2800 m traverser vers la Pointe de Méan Martin que l'on gravit par sa face SW.\r\nDescendre la face N ou contourner par le col du Pisset pour rejoindre le refuge du Fond des Fours et Val d'Isère."
    }
  ],
  "materiel": "Matériel de glacier",
  "presentation": "",
  "itineraire": "[b]1er jour:[/b] Refuge de la Femma (2352m) au départ du Châtelard par le refuge du Fond des Fours (D+=1250)\r\nDu parking à la sortie du Châtelard (1885m) rejoindre le Manchet (1957m) en longeant le ruisseau de la Calabourdane. De là prendre le vallon orienté Est jusque vers 2250m puis se diriger au Sud pour atteindre le refuge du Fond des Fours (2537m). Continuer plein Sud en direction du Glacier des Fours que l'on remonte plutôt rive gauche  et rejoindre un col entre les points cotés 2970 m et 3030 m. Rejoindre le Col du Pisset (2958m) et se laisser glisser plein Sud vers le Ruisseau des Roches Blanches que l'on suit jusqu'au Refuge de la Femma.\r\n\r\n[b]2ème jour:[/b] Traversée des Pointes du Châtelard (3479m) et retour sur Val d'Isère (D+=1700)\r\nDu Refuge de la Femma se diriger plein Est jusqu'à l'intersection de 3 ruisseaux (2386m), puis s'orienter Sud-Est pour atteindre le Col du Pelvo Roux (3240m). Du col rejoindre la bosse 3219m pour atteindre finalement la Pointe NE du Châtelard (3434m) par une dernière pente de neige. Suivre ensuite l'arête SW de neige sur 600m (partie alpine) pour arriver au point culminant des Pointes du Châtelard (3479m). Du sommet descendre la pente Nord soutenue du Glacier du Vallonbrun puis se laisser glisser dans le vallon pour rejoindre le Refuge de la Femma.\r\nDu refuge remettre les peaux pour le Col de la Rocheure (2911m) d'où l'on redescend enfin sur Val d'Isère par le vallon du Pisset.",
  "remarques": "- Super raid de deux jours, varié et alpin.\r\n- Quelques longueurs.\r\n- Pour le retour c'est moins long de passer par le col des barmes de l'ours ( la descente sur Val d'Isère par le col de la Rocheuse c'est des plats des creux et des bosses) et on peut rajouter la pointe de la Sana en passant.\r\n- Utiliser les remontées permet d'éviter les plats des pistes.\r\n- Faire la boucle dans l'autre sens.",
  "biblio": "",
  "auteur": {
    "id": "213",
    "pseudo": "henyan"
  },
  "photos": {
    "1": {
      "id": "1122",
      "com": "Pointes du Châtelard, vues depuis la Pointe de la Sana",
      "url": "/topos/photos/1122.jpg",
      "auteur": {
        "id": "533",
        "pseudo": "mick38"
      }
    }
  }
}