{
  "id": "8293",
  "nom": "Pic de l’Eychauda pointe 3190m, Il n’y a pas le feu au lac !",
  "orientation": "E",
  "denivele": "680",
  "dif_ski": "5.2",
  "expo": "4",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "721",
    "nom": "Pelvoux (vallon de Chambran)",
    "altitude": "1400",
    "acces": "Grenoble / Gap &gt; l'Argentière la Bessée &gt; Vallouise &gt; Pelvoux &gt; route de l'Eychauda\nEn hiver la route n'est déneigée que jusqu'à 1400m.  A partir de fin avril on peut généralement monter jusqu'à 1700m.",
    "latlon": [
      "44.9011",
      "6.4929"
    ]
  },
  "sommets": {
    "1": {
      "id": "6089",
      "nom": "Pic de l’Eychauda pointe 3190m",
      "altitude": "3190",
      "latlon": [
        "44.928",
        "6.47"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons\r\n2 Piolets techniques\r\n1 brin de 60 si on choisit l'option du rappel pour sortir. Si brin, prendre pitons et cordelette.",
  "presentation": "Itinéraire ouvert par Hervé Degonon le 10 mars 2016.",
  "itineraire": "Du lac de l'Eychauda, remonter les pentes Est pour ensuite traverser au dessus des barres rocheuses jusqu'à une vire qui permet d'accéder à la face. Cette vire est évidente et est le seul passage possible pour accéder à la suite. S'engager sur la vire jusqu'à venir buter sur une traversée en mixte d'une vingtaine de mètres. On peut éviter cette traversée en mixte en gravissant un petit couloir en neige sur trente mètres et traverser plus haut. Continuer ensuite à traverser la pente de neige qui devient de plus en plus étroite. Une fois au bout, remonter le couloir qui descend du sommet (attention au éventuelles purges). Deux ressauts sont présents au niveau de l'étroiture. Le premier est un passage en glace de quelques mètres. Le deuxième est un passage en mixte de 2 mètres. Continuer ensuite dans l'axe du sommet pour sortir à gauche d'un gros bloc juste sous le sommet et ainsi éviter la corniche.",
  "remarques": "Hervé a ouvert l'itinéraire en terminant par un rappel de 30 mètres sur la vire du bas. Nous avons réussi à skier l'intégralité de la face en remontant une vingtaine de mètres en escalier (pas facile avec la pente) pour récupérer un couloir qui nous ramène sur la vire supérieure et évite ainsi le passage en mixte de la montée (voir photo).\r\n\r\nItinéraire complet avec une belle variété de terrains et d'obstacles. Bonne conditions d'enneigement nécessaires pour ne pas trop &quot;racler&quot; sur les ressauts. Dry-skiing conseillé. Les ressauts se désescaladent facilement.",
  "biblio": "",
  "auteur": {
    "id": "21194",
    "pseudo": "Quentfish"
  },
  "photos": {
    "1": {
      "id": "6690",
      "com": "Itinéraire sans le rappel, pris depuis le sommet de l'Yret",
      "url": "/topos/photos/6690.jpg",
      "auteur": {
        "id": "21194",
        "pseudo": "Quentfish"
      }
    }
  }
}