{
  "id": "2456",
  "nom": "Pointe d'Ireuse, depuis la Baume",
  "orientation": "E",
  "denivele": "950",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "23",
    "nom": "Chablais - Faucigny"
  },
  "depart": {
    "id": "1102",
    "nom": "La Goutreuse",
    "altitude": "940",
    "acces": "De Thonon les Bains, prendre la direction de Morzine, au Jotty, prendre direction la Baume, et monter jusqu'à la Goutreuse. Le parking se trouve au réservoir un peu après le hameau.",
    "latlon": [
      "46.2674",
      "6.5758"
    ]
  },
  "sommets": {
    "1": {
      "id": "1897",
      "nom": "Pointe d'Ireuse",
      "altitude": "1890",
      "latlon": [
        "46.2674",
        "6.5758"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Versant ouest",
      "denivele": "1050",
      "ski": "2.3",
      "orientation": "NW",
      "description": "Depuis les Bossons suivre la route qui mène à la Buchille, au Sciard prendre à droite en suivant la piste forestière qui mène dans la forêt de Crève-Coeur.Vers 1550m. Se diriger à l'aplomb du p.1773m entre des ouvertures dans les sapins pour vers 1750m tourner légèrement sur la droite pour surmonter une croupe assez raide qui amène plus loin au sommet."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Suivre la piste forestière jusqu'à Seytrouset, puis le col du même nom. Du col remonter au nord pour atteindre Niflon d'en haut. Traverser en suite le plateau direction nord, jusqu'à la pointe d'Ireuse.\r\n\r\nDescente: du sommet, descendre sur le col 1773 et basculer dans le vallon orienté SE. Le descendre rive gauche jusqu'à recouper la piste de montée. Le départ du vallon SE peut etre difficile a trouver, surtout par mauvais temps. Presence de barres rocheuses.",
  "remarques": "Le retour par l'itinéraire de montée n'est pas très intéressant. \r\n\r\n",
  "biblio": "",
  "auteur": {
    "id": "3033",
    "pseudo": "hom"
  },
  "photos": {
    "1": {
      "id": "4409",
      "com": "Pointe d'Ireuse : la combe à descendre : sous le col 1773",
      "url": "/topos/photos/4409.jpg",
      "auteur": {
        "id": "351",
        "pseudo": "ph7474"
      }
    }
  }
}