{
  "id": "125",
  "nom": "Chamechaude, Versant Ouest",
  "orientation": "W",
  "denivele": "760",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/125.gpx",
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "140",
    "nom": "Col de Porte",
    "altitude": "1326",
    "acces": "<div>Grenoble &gt; Le Sappey en Chartreuse &gt; Col de Porte.&nbsp;</div><div><br></div>Attention à la cohue le WE.<div><br><div>Pour les courses côté Charmant Som, se garer sur le Parking de la prairie (En arrivant côte Grenoble, première route à gauche 300m après le col, dans la descente côté St Pierre)</div></div><div><br></div><div>Pour Chamechaude, il est aussi possible de partir du téléski, épingle 1240, 1km sous le col côté Grenoble.&nbsp;</div>",
    "latlon": [
      "45.29",
      "5.767"
    ]
  },
  "sommets": {
    "1": {
      "id": "190",
      "nom": "Chamechaude",
      "altitude": "2082",
      "latlon": [
        "45.2876",
        "5.7882"
      ]
    },
    "2": {
      "id": "6291",
      "nom": "Brèche Arnaud",
      "altitude": "1950",
      "latlon": [
        "45.2842",
        "5.78628"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Depuis le bas du téléski 1240",
      "denivele": "840",
      "ski": "2.2",
      "orientation": "W",
      "description": "Alternative sur-fréquentée. Depuis le bas du téléski (épingle 1240 1km avant le col de porte), remonter la piste, on rejoint l\\'itinéraire du col de Porte vers 1400m.<br>[b]ATTENTION :[/b] Le parking n\\'est pas grand et des amendes tombent pour qui dépasse<br>[b]ATTENTION :[/b] Quand les remontées fonctionnent, il est demandé de ne pas remonter la piste damée pour éviter une collision : la branche de gauche (à la montée) fait aussi très bien l\\'affaire et permettra de garder une entente cordiale dans le secteur."
    }
  ],
  "materiel": "Couteaux.",
  "presentation": "Un itinéraire proche de Grenoble avec une vue à couper le souffle, il n'en fallait pas plus pour en faire un best-seller.",
  "itineraire": "Du col de Porte, remonter vers l'Est la piste de ski jusque à son sommet. Vers 1540, 30 mètres avant l'arrivée du téléski de Chamechaude, trouver une trouée (surnommée \"border cross\") dans la forêt qui permet de traverser vers le NE une courte section boisée. Vers 1600m, on rejoint le sentier d’été que l'on suit à droite (SE) jusqu'à la cabane de Bachasson. De la cabane, suivre un moment le sentier qui traverse NE la belle combe puis remonter les pentes avec quelques arbustes en direction de la Folatière (rocher caractéristique ayant la forme d'un champignon, 1743m). Traverser vers le S quelques dizaines de mètres sous la Folatière pour passer au-dessus de la barre rocheuse faiblissante (sentier d'été). Poursuivre S pour rejoindre la sortie de la forêt et les grandes pentes supérieures (la \"prairie\") vers 1820m. Remonter ces pentes au mieux, généralement en passant près de la Brèche Arnaud (1950m) puis en laissant à main droite quelques ressauts rocheux. Gagner la crête sommitale ([url=http://www.skitour.fr/forum/read_214503.html]attention aux corniches[/url]), puis contourner ou franchir un petit ressaut, et enfin gagner le sommet par un ressaut rocheux équipé d'un câble.",
  "remarques": "[b]Remarque importante :[/b] Bien que reine des classiques grâce à sa proximité de Grenoble, son intérêt panoramique et son faible dénivelé, Chamechaude n'est pas une course adaptée aux débutants, [b]en particulier en neige dure[/b]. Certains passages sont raides et exposés et toute glissade non maitrisée, notamment à la montée donc, peut avoir des conséquences dramatiques. En ce sens, cette course ne convient pas pour une première initiation au ski de randonnée.",
  "biblio": "",
  "auteur": {
    "id": "103",
    "pseudo": "vertacomi"
  },
  "photos": {
    "1": {
      "id": "877",
      "com": "Itinéraire et Zone Tétras",
      "url": "/topos/photos/877.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "4617",
      "com": "attention à la corniche pré-sommitale qui peut être énorme ! Photo Florent Melchers.",
      "url": "/topos/photos/4617.jpg",
      "auteur": {
        "id": "74",
        "pseudo": "David Z"
      }
    }
  }
}