{
  "id": "2183",
  "nom": "Pointe de Méan Martin, par le Glacier des Fours",
  "orientation": "N",
  "denivele": "1445",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "317",
    "nom": "Val d'Isère (Le Châtelard)",
    "altitude": "1885",
    "acces": "Albertville -&gt; Moutiers -&gt; Bourg-St. Maurice -&gt; Val d'Isère (D902). De là continuer jusqu'au hameau du Châtelard (ou même jusqu'au Manchet si la route est ouverte).",
    "latlon": [
      "45.4392",
      "6.9747"
    ]
  },
  "sommets": {
    "1": {
      "id": "1698",
      "nom": "Pointe de Méan Martin",
      "altitude": "3330",
      "latlon": [
        "45.3672",
        "6.98995"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "137",
      "nom": "Refuge de la Femma",
      "altitude": "2352",
      "latlon": [
        "45.3628",
        "6.92914"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "versant Nord, depuis le Pont de la Neige",
      "denivele": "1250",
      "ski": "3.1",
      "orientation": "N",
      "description": "Du Pont de la Neige, remonter le ruisseau des Illards en rive gauche pour atteindre le glacier de la Jave, puis se diriger vers le col (2845m) à l\\'Ouest de l\\'Ouille des Trétêtes.\\nDescendre dans la cuvette qui fait suite, et remonter la combe vers le S-SW pour accéder au col de Bézin.\\nPar une traversée descendante sous le Pte Sud de Bézin, rejoindre le glacier des Fours où l\\'on retrouve l\\'itinéraire classique. "
    },
    {
      "id": 2,
      "nom": "en boucle depuis le refuge de la femma",
      "denivele": "1300",
      "ski": "3.1",
      "orientation": "NE",
      "description": "Du refuge de la Femma 2352m, suivre rive droite le torrent de la Rocheure jusqu’au point caractéristique côté 2546. Remonter alors l’étroit vallon du ruisseau des Roches Blanches (E) situé sous les Roches Blanches. En sortir sur la droite au point caractéristique 2753m. Remonter alors le replat en direction du sommet de la pointe Méan Martin pour gagner le glacier des Roches Blanches.\\n\\nGagner les pentes sommitales du Méan Martin en se dirigeant vers son épaule Ouest. Se diriger vers l’Est pour gagner, après un petit raidillon le replat 3228 au Sud du sommet. Remonter alors au mieux (pierres) la facette S de la pointe (on gagne la croupe à gauche (W) du sommet).\\n\\nDescente\\nSuivre la croupe plein W puis prendre N dès que possible (on contourne la pyramide sommitale) pour aller prendre pied sur le glacier des Fours. Descendre la très belle face N sous le sommet (300 m à 30-35°).  Gagner le long replat de la combe des Fours sans aller trop loin. Remonter ensuite les pentes orienté Nord Est, qui permettent de rejoindre un col à un point 3030 (+300m) ou par le col du pisset, pour rentrer sur le refugede la femma \\n\\nDe là, reprendre la direction évidente du refuge de la Femma en suivant la rive droite de la vallée. redescente par les pentes initiales de montée."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du Châtelard, rejoindre au Sud le hameau du Manchet (1957m). Obliquer à l'Est pour remonter le vallon des Fours en rive droite. Traverser le torrent vers 2200m et se diriger au Sud vers un chaos rocheux que l'on contourne par la gauche pour aboutir au refuge du Fond des Fours (PNV - 2357m. Non, mais 2537m !).<br>\nContinuer vers le Sud pour atteindre le glacier des Fours après avoir traversé un long replat. Remonter le glacier par la droite, et après un ressaut raide (35° sur 100m), rejoindre l'épaule W. Franchir à l'Est une petite arête neigeuse permettant d'accéder à la pente sommitale.   <br>\n<br>\n<br>\n<br>\n",
  "remarques": "La course peut être réalisée sur 2 jours en faisant étape au refuge du Fond des Fours.\n\n",
  "biblio": "",
  "auteur": {
    "id": "2629",
    "pseudo": "petitbou"
  },
  "photos": {
    "1": {
      "id": "1200",
      "com": "Face nord et glacier. ",
      "url": "/topos/photos/1200.jpg",
      "auteur": {
        "id": "218",
        "pseudo": "sancy"
      }
    }
  }
}