{
  "id": "8265",
  "nom": "Crête du Lauzet, couloir de Pra Clapier en boucle",
  "orientation": "NW",
  "denivele": "1000",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "5",
    "nom": "Ubaye - Parpaillon - Alpes Cozie S"
  },
  "depart": {
    "id": "854",
    "nom": "Les Gendres",
    "altitude": "1573",
    "acces": "Gap ou Embrun--&gt; Crots--&gt; D90--&gt; La Montagne (Les Gendres 1573m)",
    "latlon": [
      "44.4908",
      "6.47917"
    ]
  },
  "sommets": {
    "1": {
      "id": "1909",
      "nom": "Crête du Lauzet",
      "altitude": "2353",
      "latlon": [
        "44.4861",
        "6.5075"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Corde de 30m peut être salvateur",
  "presentation": "Le couloir évident depuis la route nationale en regardant la Crête du Lauzet",
  "itineraire": "Remonter plein Est à travers champs pour retrouver la piste de Clot Besson et la suivre jusqu'à la cabane du même nom.\r\nPeu après, prendre le sentier qui monte à gauche, le suivre jusqu'à l'intersection et filer tout droit pour rejoindre la vaste trouée issue du Pt 2451m de la Crête du Lauzet. La remonter au mieux pour sortir sur la crête un peu au Nord du Pt 2451m et rejoindre ce point. \r\n\r\nL'idée de la boucle est de profiter de ce versant Est pour effectuer une, voire plusieurs descentes (vers cabane du Clot la Sagne par exemple) puis de remonter au Pt 2317m de la crête afin de plonger dans le couloir de Pra Clapier.\r\nIl y a un ressaut qui peut nécessiter une corde de 30m au tiers inférieur du couloir (cascade de glace).\r\n\r\nBien entendu cet itinéraire peut être parcouru en A/R, au niveau de la piste forestière, rejoindre le site d'escalade et remonter le couloir évident (D+ 750m).",
  "remarques": "Un ressaut peut nécessiter une corde de 30m (cascade de glace)",
  "biblio": "",
  "auteur": {
    "id": "4578",
    "pseudo": "manu R"
  },
  "photos": {
    "1": {
      "id": "6654",
      "com": "crête du Lauzet vue depuis le bout du Pont de Savine",
      "url": "/topos/photos/6654.jpg",
      "auteur": {
        "id": "4578",
        "pseudo": "manu R"
      }
    }
  }
}