{
  "id": "399",
  "nom": "Vieux Chaillol, Versant sud",
  "orientation": "S",
  "denivele": "1563",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/399.gpx",
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "62",
    "nom": "Chaillol 1600",
    "altitude": "1600",
    "acces": "Grenoble ou Gap -&gt; Saint Bonnet en Champsaur -&gt; Chaillol 1600",
    "latlon": [
      "44.6891",
      "6.1663"
    ]
  },
  "sommets": {
    "1": {
      "id": "244",
      "nom": "Vieux Chaillol",
      "altitude": "3163",
      "latlon": [
        "44.7356",
        "6.1901"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": " face S en allez retour depuis molines",
      "denivele": "1920",
      "ski": "4.1",
      "orientation": "T",
      "description": "De Molines,suivre la route forestiere du roy sur 4km jusqu'au ruines du Roy.De là prendre la piste qui longe le torrent du Riou- beyrou jusqu'à clot tartaou.C'est à partir de là que les difficultés commencent,remonter au mieux selon les conditions des pentes plus raides composées de plusieurs couloirs d'avalanches jusque vers 1850m puis traverser sur la gauche pour rejoindre un point faible entre les barres non loin du torrent du Riou beyrou .par une pente raide (40°) on rejoind des pentes plus douces qui ménent au lac du vaccivier.de là on emprunte un long pipe naturel sur plus de 400m de dénivelé pour rejoindre la cabane des parisiens et l'itinéraire classique du vieux chaillol"
    },
    {
      "id": 2,
      "nom": "Tour du vieux Chaillol et sommet",
      "denivele": "2300",
      "ski": "4.1",
      "orientation": "T",
      "description": "Itinéraire dans le sens horaire avec les topos suivant:\r\nPic de Mal Cros, Antécime 3092 m, Combe sous l'Eyssarassou\r\nPic de Mal Cros, Antécime 3092 m face sud (du sommet jusqu'au col de Riou Beyrou)\r\nFace S en allez retour depuis Molines\r\nCotation sens horaire 4.1 et anti horaire 4.2\r\n"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De Chaillol 1600, suivre le téléski de la Selette puis à 1700 m bifurquer sur la route forestière quasi horizontale jusqu'au réservoir d'eau.\r\nMonter en direction du Col de la Pisse (2354 m).\r\nDu col, poursuivre à flanc vers le NE jusqu'au Col de Riou Beyrou (2695 m), puis gravir le versant Sud terminal pour atteindre le sommet.\r\n",
  "remarques": "Course longue mais panoramique.\r\n\r\n[i]Remarques pour la descente :[/i]\r\n- Sous le col de Côte Longue, si on ne traverse pas à flanc il est possible de descendre une combe WSW jusqu'à 2300 m et de remonter 50 m jusqu'au col de la Pisse (il y a une barre rocheuse haute de 50 m entre 2550 m et 2300 m sous l'itinéraire entre le col de la Pisse et le col de Côte Longue)\r\n- Sous le col de la Pisse si le flanc sud n'est pas bien enneigé, on peut suivre vers 2100 m le chemin d'été partant vers l'W jusqu'aux pistes de Chaillol 1600 (c'est long !)\r\n- S'il manque de neige au dessus du réservoir, deux possibilités:\r\n* soit descendre versant Champoléon au col de col longue et traverser pour gagner le col de la Vénasque\r\n* soit depuis la cabane des Parisiens traverser le plus haut possible pour passer l'arète ouest du Pic du Tourrond au pied de la barre rocheuse. De là remonter quelque mètre en escalier en traversant pour franchir la crête entre le pic du Tourrond et la Pointe Nord de la Vénasque. Descendre sur le col de la Vénasque. Du col, descendre sous les pentes nord ouest de soleil-boeuf jusqu'au réservoir.\r\nCe versant reste enneigé plus longtemps. La traversée sud sous le pic du Tourrond nécessite une neige stable.\r\n\r\n[b]Attention, entrée dans le PN des Ecrins au col de la Pisse, chiens interdits sur la suite du trajet[/b]",
  "biblio": "",
  "auteur": {
    "id": "352",
    "pseudo": "Jip"
  },
  "photos": {
    "1": {
      "id": "815",
      "com": "Itinéraire (04-02-07)",
      "url": "/topos/photos/815.jpg",
      "auteur": {
        "id": "214",
        "pseudo": "Manu Abelé"
      }
    }
  }
}