{
  "id": "148",
  "nom": "Lances de Malissard, versants O&gt;E en boucle",
  "orientation": "T",
  "denivele": "1250",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/148.gpx",
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "148",
    "nom": "Perquelin",
    "altitude": "970",
    "acces": "St pierre de Chartreuse -&gt; Perquelin -&gt; Parking.<div><br></div><div>La route depuis St Pierre est souvent mal déneigée, équipements vivement conseilles, voir indispensables.&nbsp;<br><div><br></div><div><br></div></div>",
    "latlon": [
      "45.331",
      "5.84759"
    ]
  },
  "sommets": {
    "1": {
      "id": "203",
      "nom": "Lances de Malissard",
      "altitude": "2045",
      "latlon": [
        "45.347",
        "5.87317"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "boucle par la combe du Prayet",
      "denivele": "1400",
      "ski": "",
      "orientation": "NW",
      "description": "Depuis le col de Bellefont, descendre en direction de la cabane jusqu\\'à l\\'altitude 1800 et traverser sous le piton de Bellefont en montant légèrement jusqu\\'au pas de Rocheplane, et suivre l\\'arête jusqu\\'au sommet de Rocheplane. Descendre par la combe du Prayet, jusqu\\'à Perquelin."
    }
  ],
  "materiel": "Couteaux + éventuellement crampons si on n'est pas sûr des conditions. Le piolet peut permettre d'enrayer une chute si le début du couloir est béton !",
  "presentation": "",
  "itineraire": "Suivre d'abord la route forestière qui part vers le col de la Saulce. Vers 1190, continuer plein N dans le fond du vallon en sillonnant entre les arbres en direction du Col. Juste avant celui-ci, remonter une trouée dans la forêt et contourner par le S des escarpements rocheux en suivant le chemin qui mène à la cabane de Bellefont. Remonter ensuite la belle pente SO qui mène aux falaises O des Lances de Malissard en se redressant progressivement (35-40° vers le haut). Le couloir (le plus à droite des falaises) est assez raide au début (45° sur 50m) et souvent peu enneigé, mais la pente se calme ensuite (40° voire moins).<div>En haut du couloir, sortir sur la gauche et suivre l'arête assez aérienne mais facile jusqu'à la croix marquant le sommet des Lances.</div><div>[On peut aussi sortir vers la droite (moins raide) mais l'arête pour le sommet est alors plus délicate. La sortie de droite permet aussi de descendre directement sur le col de Bellefont (S4 étroit)].</div><div>Du sommet des Lances, descendre au fond du vallon (35° sur 400m) et remonter la face N du col de Bellefont (35-40° à la fin, souvent plaquée et/ou cornichée). Du col, ne pas se priver de faire en aller-retour le Dôme de Bellefont.</div><div>Pour la descente, rejoindre la cabane de Bellefont par de belles pentes puis traverser à flanc la combe S descendant des Lances de Malissard sur le sentier d'été que l'on suit jusque sous le col de la Saulce et rejoindre l'itinéraire de montée<br><br>\n<br><br>\nATTENTION : la cabane de Bellefont, reconstruite en 2014, est toujours fermée, car réservée aux bergers. Dispose maintenant d'un abri bois sous le quel on peut s'abriter de la pluie.</div>",
  "remarques": "Pour la descente des Lances de Malissard, différentes options permettent de skier des contre-pentes d'exposition différentes où poudreuse et neige transformée peuvent se cotoyer. (Idem pour la descente du Dôme de Bellefont)\nAttention à ne pas traverser trop tard dans l'après-midi la chaude combe S après la cabane de Bellefont.\nRemarque pour le retour : En laissant une voiture au village , on peut revenir par les pistes de Saint Pierre, moyennant une remontée de 300m sur la Scia. On évite ainsi la descente trés pénible  par la forêt sur Perquelin ( vernes, ruisseaux, piste étroite).\n\nLe verrou parfois délicat barrant l'accès de la cabane de Bellefont peut quelques fois se contourner (par très bon enneigement) par un petit entonnoir situé 50 mètres au dessus de la cabane, entre le mamelon qui la borde et les falaises descendant des Lances.\nAttention, les pentes S qui descendent après la cabane de Bellefont ne permettent pas un retour facile (barres rocheuses). Il est plus sûr de suivre à flanc le chemin menant au col de la Saulce. \n\nOn peut prolonger la sortie en allant faire un tour vers l'Aup du Seuil et sa célèbre virgule: [url]http://www.skitour.fr/topos/lances-de-malissard,158.html[/url]",
  "biblio": "",
  "auteur": {
    "id": "115",
    "pseudo": "Tomtom"
  },
  "photos": {
    "1": {
      "id": "1311",
      "com": "En route vers le Couloir W",
      "url": "/topos/photos/1311.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "2356",
      "com": "Face W et couloir W des lances de Malissard, retour par le col de Bellefond [Photo Yann] ",
      "url": "/topos/photos/2356.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}