{
  "id": "457",
  "nom": "Mont Charvin, Combe Ouest",
  "orientation": "W",
  "denivele": "1100",
  "dif_ski": "4.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "250",
    "nom": "La Savatte",
    "altitude": "1310",
    "acces": "Rejoindre Serraval depuis Thônes ou Faverge si l'on vient d'Annecy -&gt; le Bouchet (que l'on peut atteindre par le col de l'Epine si l'on arrive d'Albertville)-&gt; La Savatte. Ensuite 3 départs possibles pour les courses au dessus:\r\n1/Les Dzeures pour le col de la Tulle (1250m)\r\n2/ à 1310m au pied d'un pré pour Charvin et les plus proches satellites.\r\n3/ au bout de la route déneigée (1300m) pour l'Aiguille du bouchet de Serraval.",
    "latlon": [
      "45.8028",
      "6.385"
    ]
  },
  "sommets": {
    "1": {
      "id": "21",
      "nom": "Mont Charvin",
      "altitude": "2409",
      "latlon": [
        "45.8023",
        "6.4203"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "En boucle par l'arête E et la face W",
      "denivele": "1450",
      "ski": "4.1",
      "orientation": "W",
      "description": "Du parking, suivre le sentier direction S qui longe le torrent. Continuer vers le S jusqu' au Pt 1561m en laissant l'Aup de Fier d'en Bas à gauche. Poursuivre vers le SE jusque vers 2000m puis monter dans le vallon au S en direction du col des Porthets, sans y aller mais en rejoignant le point 2011 en dessus du lac du Charvin.\r\nPrendre l'arête en crampons, des câbles de via ferrata sont présent à partir de la deuxième partie de l'arête\r\n\r\nDescente: descendre la Combe Ouest, remonter au Col des Porthets (goulet souvent gelé) ou le petit col se trouvant juste au dessus (2117m) (barbelés visibles). Descente le long de la Tulle, jusque vers 1780, puis retour sur le chemin de montée."
    }
  ],
  "materiel": "Crampons utiles si le haut est gelé.",
  "presentation": "",
  "itineraire": "De la Savatte, partir plein Est dans la forêt en profitant d'une trouée. Passer par un raidillon puis par un replat pour arriver aux chalets des Fontanettes. Contourner par le nord une barre rocheuse pour passer a proximité des chalets du Haut de Marlens. Se diriger vers la combe ouest, évidente (et avalancheuse), puis traverser pour atteindre l'extrémité Nord de l'arête au point 2324 m. L'arête mène au sommet en un quart d'heure.\r\n\r\nDescente: descendre une petite centaine de mètres sur l'arête et basculer directement dans la combe W.",
  "remarques": "[i]Variante : [/i]Descente par l'itinéraire de montée : ski 3.3.",
  "biblio": "Vue panoramique du secteur sur le blog [url=http://www.skitour.fr/blog/talonlibre/1214-panoramique-secteur-mont-charvin-bornes-aravis]Ski sauvage talon libre et attaché[/url]",
  "auteur": {
    "id": "395",
    "pseudo": "Jb de Miscault"
  },
  "photos": {
    "1": {
      "id": "4205",
      "com": "Mont Charvin : itinéraire de la combe ouest",
      "url": "/topos/photos/4205.jpg",
      "auteur": {
        "id": "579",
        "pseudo": "Aurélien B."
      }
    }
  }
}