{
  "id": "879",
  "nom": "Mont Colombier, Grande traversée W &gt; E",
  "orientation": "T",
  "denivele": "1800",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "449",
    "nom": "Aillon-Le-Jeune (La Bottière)",
    "altitude": "920",
    "acces": "Chambéry &gt;&gt; St Jean d'Arvey &gt;&gt; Aillon-Le-Jeune.",
    "latlon": [
      "45.6375",
      "6.0901"
    ]
  },
  "sommets": {
    "1": {
      "id": "30",
      "nom": "Mont Colombier",
      "altitude": "2045",
      "latlon": [
        "45.6445",
        "6.1194"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons inutiles si les conditions sont bonnes.",
  "presentation": "",
  "itineraire": "De la Bottière (parking juste au dessus du village) suivre le sentier d'été dans les bois. Au bout de quelques minutes, il oblique à droite et sort dans une prairie éclaircie par les avalanches. Remonter alors ces pentes en tirant un peu à gauche. On entre à nouveau en forêt (double bouleau caractéristique juste avant d'entrer). Suivre alors au mieux le sentier assez visible au départ puis de moins en moins. On sort définitivement de la forêt peu avant 1350m. Rejoindre les chalets de la Bottière. On passe juste en contrebas de ceux-ci puis direction NE (section plutôt descendante) jusqu'à un talweg marqué. On remonte alors au mieux plein est (passage près de jolies petites falaises) jusqu'au chalet (1550m.). De là continuer dans la combe bien marquée des rochers de la Bade et qui se redresse sur la fin. Final en versant NW puis par l'arête. Panorama somptueux malgré l'altitude modeste. <br>\nDescendre (3.3 E1) jusqu'au chalet (1550m.) puis on repeaute afin de remonter au Mt Colombier soit par son arête sud, soit au mieux dans la face ouest si la stabilité est bonne (ou encore le long de l'arête NW).<br>\nDépart du sommet : on plonge alors dans la face nord (4.1 E2) jusqu'au replat vers 1700m. <br>\nRemonter alors les pentes WNW du Roc de Poyer d'abord un peu en ascendance à droite. Lorsque l'on arrive sur la crête rejoindre le col entre le Colombier et le Roc de Poyer (bien visible sur la carte). Court passage en versant E puis continuer une cinquantaine de mètres par les pentes SE au dessus (chaudes) jusqu'à l'entrée du couloir (4.1 / 4.2 E2). L'accès au sommet est possible en retraversant en versant W puis au mieux jusqu'au sommet  (un peu sanglier mais faisable). Joli coup d'oeil au sommet sur le couloir et le Mt Colombier.<br>\nRetour jusqu'à l'entrée du couloir. A la sortie de celui-ci tirer à gauche afin de rejoindre une croupe bien marquée (chalet visible) puis au mieux jusqu'à la Pouperises. Un peu forêt et on rejoind une piste forestière qu'il ne reste plus qu'à suivre jusqu'à son terminus. Arrivée à la Compôte à proximité du pont à 684m. d'altitude !",
  "remarques": "Nécessite une logistique voiture pour le retour à La Bottière (stop pas forcément évident).",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "1294",
      "com": "Face N du Colombier",
      "url": "/topos/photos/1294.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}