{
  "id": "1018",
  "nom": "Cornettes de Bise, Tour et Sommet, par la combe de la Puya",
  "orientation": "T",
  "denivele": "1800",
  "dif_ski": "3.3",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "23",
    "nom": "Chablais - Faucigny"
  },
  "depart": {
    "id": "525",
    "nom": "La Chapelle d'Abondance (Vallon de Chevenne)",
    "altitude": "1127",
    "acces": "Thonon-&gt; La Chapelle d'Abondance-&gt;Vallon de Chevenne (parking 1125m au niveau d'un pont en hiver)",
    "latlon": [
      "46.3035",
      "6.7893"
    ]
  },
  "sommets": {
    "1": {
      "id": "817",
      "nom": "Cornettes de Bise",
      "altitude": "2432",
      "latlon": [
        "46.3327",
        "6.7847"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Tour et Sommet, par la combe de la Callaz",
      "denivele": "1800",
      "ski": "3.2",
      "orientation": "T",
      "description": "Même itinéraire de montée jusqu'au sommet des Cornettes. C'est ensuite une option de descente plus classique évitant le côté alpin de la Puya: au lieu de s'engager dans cette dernière, il faut retrouver le pas de Chaudin, traverser vers le Saix de la Callaz puis prendre plein S."
    }
  ],
  "materiel": "Crampon et rappel conseillé pour la bas de la combe de la Puya.",
  "presentation": "",
  "itineraire": "* Remonter le valon de Chevenne jusqu'au chalets homonymes (1270m), et monter dans la forêt par le GR5. Peu après la sortie de cette forêt on croise les Chalets de la Cheneau, puis on arrive au pas de la Bosse (1816m).\r\n* Descendre plein N jusque vers 1530 au dessus des Chalets de Bise. \r\n* Repeauter le long du vallon de Bise vers le NE, passer la frontière et au col d'Ugeon remonter la croupe N de la Dent du Loup (2151m).\r\n* Du sommet de celle-ci, plonger dans le versant E pendant 200m environ.\r\n* On repeaute vers l'E sans prendre beaucoup d'altitude et vers 2050m prendre au SW la Chaux du milieu (on rejoint la voie normale suisse) jusqu'au pied du bastion rocheux sommital; passer le délicat et exposé Pas de Chaudin (2250m): on se retrouve en France et on suit la voie normale commune jusqu'au sommet.\r\n* Du sommet des Cornettes, resdescendre jusqu'à 2320m: quitter la voie normale et s'engager dans la combe de la Puya plus à l'W: elle devient plus encaissée au fur et à mesure de la descente, se raidi et à 1950 arrive dans une zone franchement délicate en cas de faible enneigement: dalles raides, herbe et neige chauffée: essayer de tirer à gauche puis traverser à droite (variable selon l'état d'enneigement).\r\nUne fois cette zone passée, on tombe sur les traces de la combe de la Callaz, menant aux chalets de Toper. Rejoindre les Chalets de Chevenne par le vallon homonyme plutôt rive D (attention aux coulées).",
  "remarques": "[b]Tour raccourci[/b]: on peut couper au dessus des Chalets de Bise (-70m au D+/-) et au col d'Ugeon il est plus classique de traverser vers le SSE en perdant au maximum 50m, sans passer par la Dent du Loup (-150 au D+/-).\r\n",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "166",
      "com": "Versant S des Cornettes",
      "url": "/topos/photos/166.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "2": {
      "id": "178",
      "com": "Versant NE des Cornettes",
      "url": "/topos/photos/178.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}