{
  "id": "2171",
  "nom": "Dôme des Sonnailles, les 5 cirques",
  "orientation": "T",
  "denivele": "2100",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": "/topos/gpx/2171.gpx",
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "54",
    "nom": "Pralognan la Vanoise (Les Fontanettes)",
    "altitude": "1644",
    "acces": "Albertville &gt; Moutiers &gt; Pralognan la Vanoise<div>Parking Les Fontanettes n'est pas accessible en voiture l'hiver.&nbsp;</div>",
    "latlon": [
      "45.3811",
      "6.7352"
    ]
  },
  "sommets": {
    "1": {
      "id": "1150",
      "nom": "Dôme des Sonnailles",
      "altitude": "3361",
      "latlon": [
        "45.346",
        "6.7456"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "32",
      "nom": "Refuge du Col de la Vanoise",
      "altitude": "2517",
      "latlon": [
        "45.3918",
        "6.791"
      ]
    },
    "2": {
      "id": "157",
      "nom": "Refuge de la Valette",
      "altitude": "2595",
      "latlon": [
        "45.3534",
        "6.72409"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "par le pas de l'âne",
      "denivele": "2100",
      "ski": "3.3",
      "orientation": "T",
      "description": "Suivre le même itinéraire que les 5 cirques jusque dans le cirque du petit Marchet. Au point 2418, descendre dans les pentes NW jusqu'au pas de l'âne vers 2050m. Le pas de l'âne peut être dangereux en fonction  de l'enneigement. Rejoindre Pralognan par la forêt de l'Isertan ,ou en fin de saison par le sentier partant vers le NE vers 1700m (au du téléski puis Les Fontanettes)."
    }
  ],
  "materiel": "matériel pour glacier",
  "presentation": "L'environnement est exceptionnel et très varié.\r\n- L'énorme masse de glace horizontale du plateau de Roche ferran offre un paysage unique en Savoie. \r\n- L'ambiance de la montée au dôme des Sonnailles est très &quot;haute-montagne&quot; avec séracs et crevasses assez proches. \r\n- La descente vers le cirque le Vallette est longue, skiante, assez engagée et panoramique.\r\n- Dans les 5 cirques, la solitude est assurée grâce à un itinéraire tortueux (mais évident), en dehors des itinéraires classiques",
  "itineraire": "J1 : Montée au refuge du col de la Vanoise.\r\n\r\nJ2 : Depuis le refuge, monter plein sud puis en direction du col du Dard (3153m) où on redescend de 100m jusqu'au col du Pelve. Monter les 300m de dénivelé en direction SW pour arriver au Dôme des Sonnailles.\r\nDescendre côté ouest du sommet (sous le sommet, tirer franchement à droite). La pente atteint 40° par endroit, éviter au mieux les petites barres rocheuses. Rester rive droite vers 3000m puis prendre à gauche au-dessous pour arriver au col des Turges. Descendre au N avant de remonter 100m pour passer au col du Tambour et basculer dans le cirque du petit Marchet. Remonter au N pour passer le col du petit Marchet (2523) et basculer dans le cirque du grand Marchet. Remonter 200m jusqu'au col homonyme (2490m) et descendre dans les cirques du Dard et de l'Arcelin. Rejoindre les Fontanettes.",
  "remarques": "En fin de saison (limite de la neige supérieure à 2000m), préférer la [i]variante[/i].\r\n\r\nBien que les passages glaciaires peuvent paraitre longs et monotones, la diversité de ce parcours propose un voyage exceptionnel pour un dénivelé modeste. \r\nLe contraste entre la partie glaciaire et la partie cirque est saisissant.",
  "biblio": "Toponeige Vanoise",
  "auteur": {
    "id": "2645",
    "pseudo": "jeronimo"
  },
  "photos": {
    "1": {
      "id": "1128",
      "com": "Descente dans le cirque de la Valette",
      "url": "/topos/photos/1128.jpg",
      "auteur": {
        "id": "2645",
        "pseudo": "jeronimo"
      }
    },
    "2": {
      "id": "1957",
      "com": "Descente N sur le cirque du Grand Marchet - couloir à droite plutôt que traversée expo.",
      "url": "/topos/photos/1957.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    }
  }
}