{
  "id": "774",
  "nom": "Mont Dolent, Voie normale",
  "orientation": "S",
  "denivele": "2170",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": "/topos/gpx/774.gpx",
  "massif": {
    "id": "25",
    "nom": "Mont Blanc"
  },
  "depart": {
    "id": "954",
    "nom": "La Fouly",
    "altitude": "1614",
    "acces": "Martigny, Orsière puis La Fouly dans le val Ferret.",
    "latlon": [
      "45.9332",
      "7.0989"
    ]
  },
  "sommets": {
    "1": {
      "id": "608",
      "nom": "Mont Dolent",
      "altitude": "3823",
      "latlon": [
        "45.9223",
        "7.0457"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Matériel de glacier.",
  "presentation": "",
  "itineraire": "Atteindre la Combe des Fonds soit directement depuis l'A Neuve, soit par la Léchère. Poursuivre en direction SW jusqu'au Petit Col Ferret (2490m). Traverser à flanc vers l'W pour contourner l'arête rocheuse de la pointe Allobrogia (pente soutenue) pour se diriger vers le refuge/bivouac Fiorio (2724m - 19+4 places). Monter en traversée les pentes et les combes S issues de la pointe Allobrogia et atteindre la rive gauche du glacier de Pré de Bar cote 3055 m. De là poursuivre vers le sommet en évitant les quelques crevasses. Passer le dernier ressaut assez raide et se diriger NE jusqu'à la brèche (3500m) à droite du Mont Grépillon. Atteindre le sommet en grimpant le long de l'arête SE du Mont Dolent par un couloir (45° Forte exposition) pour finir sur la crête sommitale et le sommet 3823 m<br>\nDescente par le même itinéraire.",
  "remarques": "- Lorsqu'il y a de la neige, on peut partir de l'A Neuve et prendre la Combe des Fonds direction plein S.\n- Attention ! en hiver la combe des Fonds est dangereuse, risque d'avalanche. Passer plutôt par la Lèchère depuis le Clou.\n- 4.2/E4/PD si on part du sommet en ski sinon 3.2/E2/F<div>- On peut laisser les skis au-dessus du point 3626 et aller au sommet à pied. On est dans ce cas sur une cotation alpi PD+. (Expo et pas protégeable)</div>",
  "biblio": "\"Mont Blanc et Aiguille Rouges à ski\" d'Anselme Baud, édition Nevicata",
  "auteur": {
    "id": "620",
    "pseudo": "jya"
  },
  "photos": {
    "1": {
      "id": "40",
      "com": "Mont Dolent versant Sud.",
      "url": "/topos/photos/40.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    }
  }
}