{
  "id": "944",
  "nom": "Le Moucherotte, Face Est en boucle par Château-Bouvier",
  "orientation": "E",
  "denivele": "850",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "10",
    "nom": "Vercors"
  },
  "depart": {
    "id": "194",
    "nom": "St Nizier du Moucherotte",
    "altitude": "1150",
    "acces": "Depuis Grenoble, départementale direction Saint Nizier du Moucherotte.\r\nSe garer après l'épingle à la sortie du village, au dessus du centre vacances (à côté de la cabane électrique)",
    "latlon": [
      "45.164",
      "5.6264"
    ]
  },
  "sommets": {
    "1": {
      "id": "410",
      "nom": "Le Moucherotte",
      "altitude": "1901",
      "latlon": [
        "45.1473",
        "5.6389"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Petite corde, crampons, piolet.",
  "presentation": "",
  "itineraire": "Montée: De St Nizier, Longer le téléski par la droite et s'engoufrer dans la trouée de la foret (assez raide). Au bout de 150 mètres, suivre le chemin sur la gauche, puis sur la droite (on passe dans un petit défilé). Poursuivre en traversée ascendante vers le sud, et à l'aplomb du sommet, il reste 50M.\r\n\r\nDescente: \r\nSoit partir sous la table d'orientation puis traverser vers la droite, ou faire 30m environ vers le S et partir dans la face E, raide (45°) et étroit au départ, s'élargissant ensuite. On arrive au-dessus de barres, tirer un peu à droite pour trouver un des passages étroits qui permette d'accéder au champ de neige suivant. Réattaquer la descente quand la pente s'élargit, jusqu'à des barres. Au niveau d'un pin caractéristique en forme d'arche, passer dessous (se faire tout petit!) et franchir le ressaut raide et étroit. Là, tirer à gauche au-dessus de barres. Reprendre la descente quand la pente s'élargit. Il faut descendre en diagonale à gauche en visant le Chateau-Bouvier. Un passage très raide avec un petit sapin sur le haut permet d'arriver sur la dernière pente. Soit traverser à gauche pour suivre le sentier d'été, soit sauter la petite barre droit dessous. On se trouve alors juste au-dessus de Chateau-Bouvier. En fait, on suit plus ou moins le sentier d'été qui monte par la face Est.\r\n\r\nRejoindre le col entre le Chateau-Bouvier et le Moucherotte en suivant la crête, quelques vernes mais ça passe bien. Descendre le raide couloir versant N (45° en haut) souvent en neige dure soufflée. En bas du couloir, prendre la première combe à gauche, très agréable à skier.\r\nAprès 100/150m de descente, on croise un chemin pas très large. Le suivre. Au bout d'une petite descente, il finit par monter, faire de l'escalier/ canard pendant 10mn afin de rejoindre le bois de Poussebou au bas du Vallon des Forges. Continuer à suivre ce sentier qui descend jusqu'au pied des 3 pucelles puis se transforme en piste forestière qui remonte jusqu'au parking du tremplin.\r\nFaire du stop pour retrouver la voiture..\r\n\r\nPlusieurs autres [i]variantes[/i] de descente au niveau de Chateau Bouvier: on peut notamment laisser Chateau Bouvier à main gauche, et filer dans une clairière / trouée d'avalanche jusqu'à pénétrer dans les bois. Skier au mieux dans les arbustes (pénible mais gérable) en appuyant à gauche pour retrouver le sentier du Balcon Est vers 1200m. Suivre ce sentier vers le Nord pour rejoindre le Bois de Poussebou, puis St Nizier. \r\n ",
  "remarques": "Parcours tortueux entre des ressauts, des pentes suspendues et des barres. ",
  "biblio": "",
  "auteur": {
    "id": "945",
    "pseudo": "Yann"
  },
  "photos": {
    "1": {
      "id": "104",
      "com": "L'itinéraire de descente (variantes possibles )  jusqu'à Château Bouvier.",
      "url": "/topos/photos/104.jpg",
      "auteur": {
        "id": "372",
        "pseudo": "jean"
      }
    },
    "2": {
      "id": "4589",
      "com": "Face Est depuis Grenoble",
      "url": "/topos/photos/4589.jpg",
      "auteur": {
        "id": "5441",
        "pseudo": "Ruth"
      }
    }
  }
}