{
  "id": "109",
  "nom": "Ferrouillet, pointe centrale Sud, depuis le Rivier d'Allemont",
  "orientation": "E",
  "denivele": "1320",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "28",
    "nom": "Rivier d'Allemont",
    "altitude": "1276",
    "acces": "Grenoble &gt; 5km avant bourg d'oisans prendre à gauche la route du col du Glandon jusqu'au Rivier d'Allemont. \r\nParking au village sur les emplacements dédiés.",
    "latlon": [
      "45.2032",
      "6.04034"
    ]
  },
  "sommets": {
    "1": {
      "id": "125",
      "nom": "Ferrouillet, pointe centrale Sud",
      "altitude": "2587",
      "latlon": [
        "45.2029",
        "5.9988"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Brèche de Roche Fendue, Versant E",
      "denivele": "1225",
      "ski": "2.3",
      "orientation": null,
      "description": "Même itinéraire sauf que l'on s'arrête à la Brèche sans terminer la pente S qui mène au sommet de la Pointe centrale S du Ferrouillet."
    }
  ],
  "materiel": "Couteaux, crampons à partir de la brêche si neige dure.",
  "presentation": "",
  "itineraire": "Du Rivier d'Allemont, prendre la route qui passe aux Roncières jusqu'à croiser le ruisseau Bruyant. Remonter le chemin sur la droite, qui sort de la forêt vers 1650. Piquer nord-ouest et remonter le long du ruisseau de la grande montagne, qui passe dans un défilé. Au dessus prendre la combe de gauche, vallonnée, qui mène à la Brêche de Roche Fendue (2480). Remonter ensuite vers le nord jusqu'au sommet (2587) par une pente un peu plus raide, skis sur le dos selon les conditions. ",
  "remarques": "- Course facile dans un cadre somptueux.\r\n- Le chemin dans la forêt est très souvent glacé par le passage des randonneurs (à ski et en raquettes).\r\n- Le départ ne doit pas être trop tardif, vu qu'il se déroule sur un versant Est.\r\n- La brêche de Roche Fendue est un objectif intéressant, plus facile.\r\n- Il y a une boulangerie à Allemont qui fait du bon pain ! elle ouvre vers 6h30 du matin.",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "1809",
      "com": "Ferrouillet versant Est - accès à la pointe centrale sud par la brèche de Roche Fendue",
      "url": "/topos/photos/1809.jpg",
      "auteur": {
        "id": "4744",
        "pseudo": "Fch"
      }
    }
  }
}