{
  "id": "828",
  "nom": "Pointe du Riondet, combe nord est",
  "orientation": "NE",
  "denivele": "1115",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": "/topos/gpx/828.gpx",
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "223",
    "nom": "Arêches (Le Mappa)",
    "altitude": "1282",
    "acces": "Albertville -&gt; Beaufort -&gt; Arêches -&gt; direction du Lac de Saint-Guérin. On s'arrête en général au Mappaz.<div>Pour votre sécurité et celles des habitants du Mappaz, respectez les interdictions de stationnement.&nbsp;<span style=\"letter-spacing: 0.03em;\">Au quotidien, les zones d’interdictions identifiées permettent aux gros engins de pouvoir circuler et faire demi-tour ( </span>déneigement<span style=\"letter-spacing: 0.03em;\">, salage et incendie ). Laissez leurs la place de passer.</span></div>",
    "latlon": [
      "45.6756",
      "6.5784"
    ]
  },
  "sommets": {
    "1": {
      "id": "658",
      "nom": "Pointe du Riondet",
      "altitude": "2356",
      "latlon": [
        "45.6199",
        "6.5624"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Boucle NE-SO",
      "denivele": "1470",
      "ski": "3.3",
      "orientation": "T",
      "description": "Montée versant NE par l'itinéraire décrit dans le topo. Du sommet descendre SO par de larges pentes jusqu'au niveau des ruines de Charvetan (vers 2030 -2050 m) (plus haut, ça ne passe pas: pentes bordées à l'ouest par des barres). Plusieurs passages sont possibles: 35-40° sur 150 m orientation Ouest à aborder en neige stable, pour rejoindre les ruines des Caves (1851 m) vers le ruisseau du Coard dans le haut vallée de La Grande Maison. Remonter au col de la Louze (2119 m) avant de redescendre versant NE vers le lac et le barrage de St Guérin."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "On part du Mappa à 1260m (fin du déneigement) sur la route d'Arêches au barrage de Saint Guérin.\r\nSuivre la route jusqu'au barrage (1559m), contourner le lac par la gauche (chemin en contrebas, ou route un peu plus haut) jusqu'au hameau des Thuiles (1614m). Suivre la route d'été qui monte légèrement à droite puis traverse vers la gauche au dessus d'une petite barre.\r\nPoursuivre à flanc jusqu'aux chalets de Riondet et trouver la brêche (environ 2090m). De là, continuer sud en direction  du triangle sommital .\r\nDu sommet descente soit par l'itinéraire de montée, soit par le col de la louze situé à l'ouest (2119m), soit par un des couloirs nord sous le sommet (45°) puis rejoindre l'itinéraire du col de la louze puis le barrage.",
  "remarques": "[i]Variante [/i] : du Mappa, suivre l'itinéraire classique du col de la Louze (St Guérin, puis longer le lac vers la droite puis remonter le vallon de la Louze).\r\nUn peu en dessous du col de la louze, remonter à gauche des pentes un peu plus raides menant à une arête terminée par de belles barres rocheuses caractéristiques. \r\nRemonter cette arête qui surplombe un large plateau vers la droite jusqu'à une selle sur l'arête allant du sommet de la pointe au col de la louze. De là, descendre un peu versant SE en longeant la face SE de la pointe (rocheuse) jusqu'à rejoindre les pentes SSW raides au début qui mènent facilement au sommet.\r\nOn peut également monter depuis le plateau cité ci dessus par un couloir à gauche du sommet.\r\n\r\n(on peut également rejoindre le col de la louze par les télés d'Arêches, le Grand Mont et sa belle descente Sud, c'est sans doute même plus rapide et évite l'interminable montée jusqu'au vallon de la Louze)\r\n\r\nDu sommet, plonger directement dans la face souvent délicieusement poudreuse, la pente n'excède pas 40° et rejoindre l'itinéraire de montée pour la suite de la descente. \r\n",
  "biblio": "",
  "auteur": {
    "id": "739",
    "pseudo": "gillesg"
  },
  "photos": {
    "1": {
      "id": "3521",
      "com": "Pointe de Riondet combe NE",
      "url": "/topos/photos/3521.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    }
  }
}