{
  "id": "892",
  "nom": "Rocher du Baconnet, Par Uclaire",
  "orientation": "W",
  "denivele": "620",
  "dif_ski": "1.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "10",
    "nom": "Vercors"
  },
  "depart": {
    "id": "460",
    "nom": "Gresse en Vercors (Route d'Uclaire)",
    "altitude": "1190",
    "acces": "Monestier de Clermond &gt; Gresse en Vercors &gt; à Gauche a l'entrée du village &gt; 300 metres plus loin juste apres un Pont, se garer",
    "latlon": [
      "44.9007",
      "5.5706"
    ]
  },
  "sommets": {
    "1": {
      "id": "710",
      "nom": "Rocher du Baconnet",
      "altitude": "1808",
      "latlon": [
        "44.8914",
        "5.5924"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Par Chauplane",
      "denivele": "550",
      "ski": "1.1",
      "orientation": "W",
      "description": "A partir de Gresse, monter en voiture au col de l'Allimas, puis redescendre jusqu'à la première épingle à cheveux. Possible de se garer ici pour ne pas encombrer la route qui part vers Chauplane (souvent enneigée donc skiable). Suivre cette route, le chemin part au bout, à gauche dans le hameau (passage prévu dans la clôture).\r\nSuivre la pente à droite des clôtures pour passer au mieux la partie de forêt. Puis continuer à tirer petit à petit vers le nord pour atteindre le sommet.\r\nDescente par le même itinéraire ou en coupant un peu plus directement dans la pente."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "S'il n'y a pas beaucoup de neige en bas se garer à Uclaire.\r\nPar temps de neige, garer la voiture 300 mètres à la sortie de Gresse juste après un petit pont. Monter plein Est dans un champ puis quand cela se raidit trop, partir à droite plein sud. Atteindre ainsi l’épingle qui se situe juste avant le hameau &quot;le Puits&quot;. Longer la route sur 200 mètres et prendre le chemin qui part plein sud dans l’épingle suivante. Le suivre un bon moment, il monte régulièrement et doucement jusqu’à un plateau (croix 1480 m). De la prendre directement à travers la pente vers le sommet. Quelques arbres épars au début puis continuer dans la grande prairie.  \r\nDescente par le même itinéraire ou par des variantes plus au nord un peu plus raides. \r\n",
  "remarques": "Belle balade d'initiation avec une vue magnifique sur les falaises du balcon Est et le Mont Aiguille",
  "biblio": "",
  "auteur": {
    "id": "414",
    "pseudo": "mpila"
  },
  "photos": {
    "1": {
      "id": "2413",
      "com": "Vallon de Gresse sous la neige",
      "url": "/topos/photos/2413.jpg",
      "auteur": {
        "id": "6453",
        "pseudo": "PierreG"
      }
    },
    "2": {
      "id": "3485",
      "com": "Itinéraire possible depuis Uclaire",
      "url": "/topos/photos/3485.jpg",
      "auteur": {
        "id": "543",
        "pseudo": "neigerome"
      }
    }
  }
}