{
  "id": "2077",
  "nom": "Mont Jovet, versant NE depuis la Plagne - Aime 2000",
  "orientation": "E",
  "denivele": "750",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "940",
    "nom": "La Plagne (Aime La Plagne)",
    "altitude": "2092",
    "acces": "RN90 Jusqu'à Moutiers puis Aime.\r\nMontée La Plagne, Passage à Plagne-Centre puis on continue jusqu'à Aime La Plagne.",
    "latlon": [
      "45.5097",
      "6.66673"
    ]
  },
  "sommets": {
    "1": {
      "id": "948",
      "nom": "Mont Jovet",
      "altitude": "2558",
      "latlon": [
        "45.4951",
        "6.6413"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Depuis la station de Aime 2000 [Aime-la-Plagne sur la carte IGN sic] (ou encore de Plagne Centre) : remonter les pistes jusqu'à la crête évidente Nord/Sud.<br><br>Suivre cette crête, jusqu'à emprunter la trace du téléski des Crêtes puis redescendre jusqu'au point coté 2394 m (Le Martinet). Monter sur la crête à l'ouest quelques mètres pour basculer dans la grande combe derrière. Remonter cette combe plein ouest jusqu'au Pas des Brebis et suivre l'arête Sud-Est jusqu'au Mont Jovet (Itinéraire un peu exposé, d'un côté corniches, de l'autre combes sud) ou bien s'arrêter au point coté 2478 m.<br><br><br><br>\nRevenir jusqu'au point 2478 m et entamer la descente par la combe Nord-Est sur cent mètres puis obliquer plein Nord sous le col du Lac pour laisser le chalet des Étroits sur la droite. Descendre dans la combe (piste en fond de combe) jusqu'au point côté 1921 m (Chalet des Frasses sur la gauche).<br><br><br><br>\nDepuis ce carrefour du point 1921 m remettre les peaux et chercher le GR peu évident qui remonte à droite Nord-Est dans la forêt en ignorant la piste qui descend (au chalet de l'Envers). On arrive à Aime 2000, point de départ.",
  "remarques": "Itinéraire à faire hors horaire d'ouverture des remontées.\nDepuis Le Martinet (côté 2394), on peut monter sud-est sur Le Roc de Bécoin et ainsi redescendre directement dans la combe du Pas des Brebis (+150m).\n\nAttention aux zones sensibles Tetra sur cet itinéraire, merci de consulter la <a href=\"http://www.skitour.fr/divers/Carte_zonessensibles_MontJovet73.pdf\">carte&nbsp;</a>",
  "biblio": "",
  "auteur": {
    "id": "3019",
    "pseudo": "Pascal242"
  },
  "photos": {
    "1": {
      "id": "6928",
      "com": "Face E",
      "url": "/topos/photos/6928.jpg",
      "auteur": {
        "id": "24803",
        "pseudo": "Jakyv"
      }
    }
  }
}