{
  "id": "835",
  "nom": "Puy Ferrand, Directe",
  "orientation": "NE",
  "denivele": "717",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "38",
    "nom": "Massif Central"
  },
  "depart": {
    "id": "390",
    "nom": "Buron de Chaudefour",
    "altitude": "1137",
    "acces": "Depuis Clermont-Ferrand se rendre au Chambon/Lac. De là prendre la D36 en direction de la vallée de Chaudefour. Se garer sur le parking à côté de la maison forestière face au buron.",
    "latlon": [
      "45.5406",
      "2.86159"
    ]
  },
  "sommets": {
    "1": {
      "id": "630",
      "nom": "Puy Ferrand",
      "altitude": "1854",
      "latlon": [
        "45.5248",
        "2.82647"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "directe par les sommets",
      "denivele": "1150",
      "ski": "4.2",
      "orientation": "T",
      "description": "Départ plus sûr en fin de saison : monter par le Val d'Enfer et le pas de l'Ane (repérage pour retour), sommet du Sancy et descente face est (elle prend le soleil tôt) pour rejoindre le Ferrand.\r\nSuite topo normal.\r\nRetour frais : par les toboggans en rive droite qui ne prennent pas le soleil le matin, passage sous la Perdrix puis Ferrand et diagonale au Pas de l’Âne (nord, 4.2), descente en conditions l'après midi jusque tard. Solution technique avec piolet crampons et jouable jusque avril, voire début mai."
    },
    {
      "id": 2,
      "nom": "les trois vallées",
      "denivele": "1500",
      "ski": "4.2",
      "orientation": "T",
      "description": "départ station chastreix,puy chabanne,fontaine salée pour rejoindre le pas de l'âne par les crêtes,plateau station mont dore,puy ferrand,la directe,vallée de chaudefour,puy des crebasses,puy cacadogne,plateau station mont dore,pas de l'âne,fontaine salée,puy chabanne,station chastreix."
    }
  ],
  "materiel": "Piolet, crampons. ",
  "presentation": "",
  "itineraire": "La Directe, (en regardant depuis le bas) c'est la voie à gauche du couloir du Moine. Du fond de la vallée de Chaudefour comme pour tous les couloirs du ferrand, il faut serpenter dans la hêtraie entre 1350 et 1450 m en direction de l'objectif. Pour la Directe, remonter le couloir bien évident à gauche du Moine, contourner la zone de barres rocheuses (petites cascades de glace) par la gauche. On est alors entre l'Aiguillette et les barres rocheuses, puis revenir dans l'axe, à l'aplomb des barres, il ne reste plus qu'à remonter directement sous le sommet. Le débouché peut être délicat en fonction des conditions de vent et de neige, on peut soit par une petite branche à droite soit par une autre à gauche... Pour la descente, les premiers mètres sont les plus délicats, plus proches du 50°... ",
  "remarques": "Ce couloir est réalisable à vue depuis le Mont-Dore dans une grande boucle, ou bien par les remontées. A faire en matinée, pour remonter de la vallée de Chaudefour, deux options : par le couloir du Moine à droite en bas, ou par les toboggans au sud qui dégèlent le plus tard (skis aux pieds), ensuite le Puy de la Perdrix, et au choix remonter vers le sommet du Sancy ou basculer vers le Puy Gros et la Fontaine Salée (dégèle très tard).",
  "biblio": "",
  "auteur": {
    "id": "813",
    "pseudo": "meeek"
  },
  "photos": {
    "1": {
      "id": "420",
      "com": "Passage près du Moine, étroit mais la gamelle est tolérée",
      "url": "/topos/photos/420.jpg",
      "auteur": {
        "id": "990",
        "pseudo": "sancyl"
      }
    },
    "2": {
      "id": "2226",
      "com": "Vue du Puy Ferrand depuis le fond de la Vallée de Chaudefour",
      "url": "/topos/photos/2226.jpg",
      "auteur": {
        "id": "861",
        "pseudo": "laloz"
      }
    }
  }
}