{
  "id": "1381",
  "nom": "Pointe Inf. de Tricot, Couloir NE",
  "orientation": "NE",
  "denivele": "1400",
  "dif_ski": "5.1",
  "expo": "2",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "25",
    "nom": "Mont Blanc"
  },
  "depart": {
    "id": "640",
    "nom": "Bionnassay",
    "altitude": "1400",
    "acces": "Sallanches &gt; Saint Gervais &gt; Bionnay &gt; Bionnassay &gt; parking du Crozat",
    "latlon": [
      "45.8674",
      "6.76172"
    ]
  },
  "sommets": {
    "1": {
      "id": "1092",
      "nom": "Pointe Inf. de Tricot",
      "altitude": "2830",
      "latlon": [
        "45.8462",
        "6.7823"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Depuis le Crozat (village de Bionnassay ), prendre la direction de la Maisonnette et du Pont des Places. Poursuivre à travers la forêt en remontant par le chemin estival dans la mesure du possible. Ce chemin arrive au niveau de la passerelle rive gauche du glacier. Restez rive gauche , franchir la rupture du glacier vers 2000m toujours rive gauche. Une fois franchi, vers le point coté 2204, le cône de déjection arrivant du couloir est bien visible. La rimaye franchie, remonter au mieux le couloir, le verrou rocheux du départ est souvent en glace. Par un bon enneigement, il est toutefois possible de le contourner par la droite (50° sur 50m). Ensuite c'est tout droit jusqu'en haut en majeur partie à 45°, et la sortie au col est à 50°. On sort à droite du sommet sur l'arête.\r\nDescente: même itinéraire et une fois sorti du couloir selon l'enneigement, restez rive gauche jusqu'à retrouver le chemin en forêt. La partie la plus exposée est le bas du couloir où l'on skie dans du 45° au dessus du verrou rocheux parfois en glace.",
  "remarques": "Le couloir ne voit pas le soleil, mis à part sa partie haute qui voit très tôt le soleil, donc il faudra toujours avoir à l'esprit que des coulées peuvent éventuellement partir du haut. Il est donc préférable de partir suffisament tôt. Des coulées peuvent aussi arriver depuis les flancs rocheux rive droite du couloir ...\r\nL'itinéraire d'approche décrit ici, n'est faisable que par un très bon enneigement. Par faible enneigement, il vaudra mieux passer par les chalets de l'Are et récupérer le glacier de Bionnassay rive droite pour franchir les séracs. Il faudra donc ensuite le traverser sur sa partie plane pour rejoindre la base du couloir.",
  "biblio": "",
  "auteur": {
    "id": "1049",
    "pseudo": "piolet15"
  },
  "photos": {
    "1": {
      "id": "1948",
      "com": "Pointe inf. du Tricot, Couloir NE ",
      "url": "/topos/photos/1948.jpg",
      "auteur": {
        "id": "1345",
        "pseudo": "vali"
      }
    }
  }
}