{
  "id": "308",
  "nom": "Grande Lauzière, combe W depuis Freydières",
  "orientation": "W",
  "denivele": "1750",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "11",
    "nom": "Freydières",
    "altitude": "1130",
    "acces": "Grenoble -&gt; Revel -&gt; Les Granges de Freydière (fin de la route déneigée l'hiver). Au printemps, on peut pousser en voiture jusqu'aux 4 chemins ou jusqu'à Pré Raymond. ",
    "latlon": [
      "45.187",
      "5.8994"
    ]
  },
  "sommets": {
    "1": {
      "id": "104",
      "nom": "Grande Lauzière",
      "altitude": "2741",
      "latlon": [
        "45.1571",
        "5.9589"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "9",
      "nom": "Refuge de la Pra",
      "altitude": "2105",
      "latlon": [
        "45.1611",
        "5.9443"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "combe W en boucle depuis Freydières",
      "denivele": "1750",
      "ski": "3.1",
      "orientation": "W",
      "description": "Suivre l'itinéraire normal jusqu'au col de la Pra. Descendre en versant S sans dépeauter et traverser à flanc jusqu'à rejoindre l'épaule SW du point coté 2569 m que l'on remonte jusqu'au sommet de la Grande Lauzière. Descente par la combe W et retour par le col de la Pra."
    },
    {
      "id": 2,
      "nom": "combe W en boucle depuis Casserousse",
      "denivele": "1850",
      "ski": "3.1",
      "orientation": "W",
      "description": "De Casserousse, rejoindre les lacs Robert, les traverser puis se diriger vers le NE. Juste après un couloir étroit, ne pas monter en direction du col de la Petite Vaudaine mais piquer très vite à gauche jusqu'à un collet avec un rocher caractéristique (2160 m). De là, 2 possibilités : Descendre en traversée jusqu'au point coté 2111 m et remonter la combe de la Grande Vaudaine, ou traverser sans perdre d'altitude pour longer les pointes de Jasse Bralard (attention aux plaques) et rejoindre le fond de la combe de la Vaudaine. Vers 2350 m obliquer au N et remonter la croupe jusqu'au sommet de la Grande Lauzière (passage un peu exposé sur la fin).\r\nDescente par la combe W jusqu'au lac Claret puis retour un peu pénible sur les lacs Roberts (longue traversée, 150 m de denivelé positifs)."
    },
    {
      "id": 3,
      "nom": "combe W en boucle par le lac Merlat depuis Freydières",
      "denivele": "1980",
      "ski": "3.1",
      "orientation": "T",
      "description": "De Freydières, suivre l'itinéraire de montée au Grand Colon par l'épaule SW. Vers 2050 m, tirer à droite au lieu de finir la montée de l'épaule pour traverser la base de la face Sud du Grand Colon. Sans déphoquer (descendre une trentaine de mètres), s'engager dans la combe SSO qu'on remonte jusqu'au col à 2200m au Nord du Pic du Grand Perlet. Descendre jusqu'au lac Merlat qu'on traverse pour aller vers le refuge de la Pra (rephoquage). Traverser vers l'E la plaine du refuge de la Pra puis vers le Sud au dessus des Lacs Claret et David pour se diriger vers le Col de la Grande Vaudaine. Remonter une combe S en direction du point 2569. Remonter l'arête S de la Grande Lauzière.\r\nDescente par la combe W et retour par le col de la Pra."
    },
    {
      "id": 4,
      "nom": "Directe SW",
      "denivele": "1750",
      "ski": "4.1",
      "orientation": "SW",
      "description": "Du sommet Nord 2741m, se diriger NW vers un autre point culminant (cairn) depuis lequel on découvre l'intégralité de l'arête NW. Descendre en suivant la ligne faitière sur seulement quelques mètres puis basculer dans la première pente soutenue orientée SW (à main gauche) longeant les rochers rive gauche et se rétrécissant. Après une première section rectiligne, suivre à main gauche en longeant les rochers rive gauche une rampe rejoignant l'itinéraire classique de la Combe W. Plusieurs possibilités ensuite pour rallier le Refuge de la Pra. 40°/200m, E2."
    }
  ],
  "materiel": "Couteaux si neige dure.",
  "presentation": "",
  "itineraire": "Du parking de Freydières (parking des 4 chemins au printemps) suivre le GR 459 A jusqu'au lac du Crozet (couteau souvent utiles sur la traversée si neige dure) puis au col de La Pra. Sans déphoquer, descendre vers le sud puis traverser à flanc pour contourner les barres rocheuses au pied de la Grande Lauzière. Après ces premières barres, se diriger vers l'Est dans une combe régulière jusqu'au point côté 2311 m à partir duquel on fait un crochet vers le N pour contourner des escarpements rocheux avant de repartir à l'E et atteindre le sommet côté 2741 m de la Grande Lauzière.\r\nPour la descente, si les conditions de ski sont bonnes, aller jusqu'au Lac Claret avant de remettre les peaux en direction du col de la Pra où on retrouvera l'itinéraire de montée.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "115",
    "pseudo": "Tomtom"
  },
  "photos": {
    "1": {
      "id": "1123",
      "com": "Grande Lauzière arête SSW et combe W (photo TiBougnat)",
      "url": "/topos/photos/1123.jpg",
      "auteur": {
        "id": "352",
        "pseudo": "Jip"
      }
    },
    "2": {
      "id": "6284",
      "com": "Grande Lauzière - Directe SW",
      "url": "/topos/photos/6284.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    }
  }
}