{
  "id": "1293",
  "nom": "Tête de la Cavale, Face Nord Ouest",
  "orientation": "NW",
  "denivele": "1500",
  "dif_ski": "4.2",
  "expo": "3",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "8",
    "nom": "Devoluy"
  },
  "depart": {
    "id": "655",
    "nom": "Les Marceaux",
    "altitude": "1187",
    "acces": "Mens --&gt; direction Tréminis via le Col de Mens --&gt; 500m après les Marceaux à 935m, prendre la route forestière utilisée par les parapentistes (usage restreint officiellement aux ayant droits, amende 130€ dixit le panneau). Second panneau d'interdiction et barrière à 1187m.",
    "latlon": [
      "44.7709",
      "5.7944"
    ]
  },
  "sommets": {
    "1": {
      "id": "1023",
      "nom": "Tête de la Cavale",
      "altitude": "2697",
      "latlon": [
        "44.7674",
        "5.82806"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons obligatoires\r\nPiolet et casque recommandés surtout si vous faite un tour sur l'arête de droite par erreur ou volontairement",
  "presentation": "",
  "itineraire": "Poursuivre le long de la route forestière jusqu'à son terminus vers 1530m, poursuivre le chemin qui lui fait suite et couper à travers bois, assez clairsemé ou dans la clairière jusqu'à rejoindre l'épaule 1851m. Continuer dans la même direction et vers 1950m infléchir vers la gauche pour rejoindre le point faible de la barre, là ou passe l'été le sentier du tour de l'Obiou. En ce point faible, attention laisser les deux tourelles à main droite, les couloirs à droite, plutôt raides, que par temps de brouillard on peut prendre pour l'itinéraire normal, ne conduisent pas où il faut, mais c'est beau ;-)\r\nDonc nous voilà au dessus de la barre en ascendance oblique vers la gauche jusqu'à rejoindre un grand couloir régulier qui se faufille vers 2500m à travers une nouvelle barre puis on tourne à gauche et par l'un ou l'autre des couloirs SO on atteint la Tête de la Cavale. Celui de droite un peu tortueux débouche au sommet du couloir Sud (4.3), celui de gauche débouche droit sur le sommet, plus large ce sera celui de descente. Attention dans l'axe évident du couloir une barre de 10m attend les free-riders vers 2020m, pour les autres il faut tirer à gauche un peu au dessus de 2100m pour retrouver la faiblesse de la barre. Une fois dessous descendre droit dans l'axe de plus grande pente dans le torrent de la Pisse. Attention à 1500m le torrent dégringole en cascade inskiable, prendre rive gauche dans une forêt dense et scabreuse et contourner ainsi la barre et sa cascade (de glace). A 1400m on croise un sentier que l'on emprunte vers la gauche, courte remontée en escalier et qui nous ramène au virage 1342m de la piste forestière, et bientôt la voiture.",
  "remarques": "Attention, même si la cotation 4.2 laisse imaginer que ce n'est qu'une Peyrouse, il n'en est rien. C'est plus alpin, la barre et le brouillard peuvent vite rendre les choses beaucoup plus complexes que prévu. Mais quelle ambiance, surtout si le soleil, le vent et le givre sont de la partie.",
  "biblio": "",
  "auteur": {
    "id": "761",
    "pseudo": "Cisou"
  },
  "photos": {
    "1": {
      "id": "372",
      "com": "La face Nord Ouest de la Tête de la Cavale et l'itinéraire",
      "url": "/topos/photos/372.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    }
  }
}