{
  "id": "1193",
  "nom": "L'Etale, Triangle 2112m",
  "orientation": "NW",
  "denivele": "930",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "301",
    "nom": "Comburce",
    "altitude": "1190",
    "acces": "De Thônes prendre direction Manigod. De Manigod, direction Comburce, suivre la route jusqu’au terminus où se trouve le parking.",
    "latlon": [
      "45.8518",
      "6.4118"
    ]
  },
  "sommets": {
    "1": {
      "id": "16",
      "nom": "L'Etale",
      "altitude": "2483",
      "latlon": [
        "45.85",
        "6.4472"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "variante S",
      "denivele": "920",
      "ski": "4.2",
      "orientation": null,
      "description": "Plus facile.\r\nAu parking, prendre la direction de la combe Foiroux et avant le couloir Chauchefoin vers 1550m, remonter un petit couloir SW, qui passe une crète vers 1700m tombe dans une combe qui conduit au pied du ressaut terminal, là se fait la jonction avec l'itinéraire NW."
    }
  ],
  "materiel": "Crampons; 1 piolet ne doit pas faire de mal.",
  "presentation": "",
  "itineraire": "[i]Montée[/i]:\r\nRemonter le début de la Combe de  la Blonnière et vers 1670m, redescendre légèrement vers le S comme pour le Coillu à Bordel, mais au lieu de remonter celui-ci, continuer un peu vers le S avant de buter sur une falaise.\r\nAttaquer alors l'ascencion du triangle, rapidement raide (passages à 50°); on souffle un peu sur une croupe que l'on remonte avant de reparti à l'assaut du bastion terminal qui se raidit encore dans les derniers mètres.\r\nLe sommet est très aérien, éviter de tomber dans le Coillu ou le couloir Chauchefoin...\r\n\r\n[i]Descente[/i]:\r\nEn sens inverse jusque vers 1650m, ou l'élégance suggère de poursuivre en directissime sur le fond de la combe: on suit d'abord un lit de ruisseau dont on s'échappe nettement à droite 100m plus bas: puis cheminer au mieux dans les barres et cascades de glace pour retrouver le plancher des vaches vers 1450m.",
  "remarques": "Pour la partie inférieure de la descente directe, bien repérer à la montée: nombreux pièges possibles et bon enneigement nécessaire (barres, cascades, coulées etc).\r\n",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "714",
      "com": "triangle de l'Etale",
      "url": "/topos/photos/714.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}