{
  "id": "1322",
  "nom": "Le Tabor, En boucle par l'Oreille du Loup",
  "orientation": "T",
  "denivele": "1600",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "259",
    "nom": "St Honoré 1500",
    "altitude": "1500",
    "acces": "Grenoble -&gt; Laffrey -&gt; St Honoré 1500",
    "latlon": [
      "44.9728",
      "5.8252"
    ]
  },
  "sommets": {
    "1": {
      "id": "310",
      "nom": "Le Tabor",
      "altitude": "2389",
      "latlon": [
        "44.9768",
        "5.8556"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux, éventuellement crampons si neige dure.",
  "presentation": "",
  "itineraire": "Du parking, partir vers le NE en suivant la piste forestière menant au Lac de Charlet. Avant le lac bifurquer vers l'E puis le SE pour remonter un petit vallon menant aux escarpements rocheux descendant du Tabor. Contourner ces rochers par la gauche (NE) pour atteindre un replat et l'arête N du Tabor. =&gt; Itinéraire classique de montée au Tabor.\r\n\r\nDu sommet du Tabor, deux possibilités: Descendre directement les pentes NE et tirer à gauche en descendant pour rejoindre la base des falaises menant vers le ruisseau de la Pisse. On peut aussi redescendre l'arête N du Tabor en direction du point 2312 pour rejoindre un petit couloir (45°/100m) débouchant sur cette même combe. \r\nAprès les falaises à gauche, continuer à descendre tout en tirant progressivement à gauche à travers des pins pour rejoindre le point cöté 1716 sous la Côte de Loup. \r\n\r\nRemettre les peaux et remonter la croupe E de l'Oreille du Loup qui se redresse progressivement (couteaux ou crampons pouvant être utiles sur les 30 derniers mètres si la neige est encore dure). \r\nDu sommet de l'Oreille du Loup, partir vers le N en suivant la crête. Un mamelon caractéristique (situé sur l'arête menant au col de l'Oullière) marque l'entrée d'un couloir qui vous ramènera en direction du Lac du Charlet. \r\nRetour au parking par la même piste forestière qu'à la montée.",
  "remarques": "De nombreuses [i]variantes[/i] sont possibles plus ou moins raides et exposées. \r\nSi les conditions dans la face N de l'oreille du Loup sont engageantes, on peut refaire un petite boucle en descendant d'abord en direction du col du Grand Vent avant de basculer dans la combe menant au téléski de l'Oullière. Retour facile par les pistes (100m de déni) jusqu'au col de l'Oullière puis vers l'itinéraire de montée.",
  "biblio": "Une autre variante dans le topo &quot;Ouest Dauphiné&quot; de Shahshahani (A5).",
  "auteur": {
    "id": "115",
    "pseudo": "Tomtom"
  },
  "photos": {
    "1": {
      "id": "387",
      "com": "Face E du Tabor. En bleu, descente (par la face ou le couloir) et fin de la descente sous la côte du Loup.",
      "url": "/topos/photos/387.jpg",
      "auteur": {
        "id": "115",
        "pseudo": "Tomtom"
      }
    },
    "2": {
      "id": "2658",
      "com": "Face NE et remontée à l'Oreille du Loup",
      "url": "/topos/photos/2658.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    }
  }
}