{
  "id": "254",
  "nom": "Le Quermoz, depuis Grand Naves",
  "orientation": "W",
  "denivele": "1000",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/254.gpx",
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "222",
    "nom": "Grand Naves",
    "altitude": "1310",
    "acces": "Départ: Grand Naves\n<div>Alberville &gt; La Léchère les Bains &gt; Petit Cœur &gt; Grand Naves\n</div><div>Parking de Grand Naves situé à côté de la Maison de la montagne.\n</div><div>Un arrêté municipal interdit la circulation et le stationnement sur la route du fruit commun (entre le carrefour de Navette et le parking du Tovet) tous les jours lors des vacances scolaires et les week-end hors vacances scolaires sur toute la saison hivernale. Risque de verbalisation en cas de non respect. Navette gratuite obligatoire pour rejoindre le parking du Tovet au départ de la Maison de la montagne\n</div><div><br></div>",
    "latlon": [
      "45.559",
      "6.5241"
    ]
  },
  "sommets": {
    "1": {
      "id": "42",
      "nom": "Le Quermoz",
      "altitude": "2296",
      "latlon": [
        "45.5609",
        "6.562"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Descente face Ouest sous le sommet.",
      "denivele": "1000",
      "ski": "3.2",
      "orientation": "NW",
      "description": "Descente face W directe sous le sommet du Quermoz:\\nNontée voie normale depuis Grand Naves, par Grand Plan et \\\"les Terreaux\\\",et \\\"Bonpertui\\\".\\nRemonter sous le face W et rejoindre l\\'épaule SW vers 2200m, puis l\\'arête SW jusqu\\'au sommet.\\nLa descente de la face W démarre très légèrement à gauche du sommet (en regardant la vallée), et se fait directement au dessus du chalet de \\\"Bonpertui\\\".\\n200m/35°, départ à 40°"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du Grand Naves, remonter vers l'est pour aborder l'arête entre le passage de Bozon et le sommet du Quermoz pour finir par l'arête sud-ouest <br>\nVariante de descente: Du sommet, plonger nord-est dans une pente de 45° sur 100 m pour remonter ensuite au point 2267 sur l'arête et par une traversée sud retrouver les pentes ouest qui descendent directement du sommet",
  "remarques": "Nombreuses sont les possibilités pour accéder la crête à évaluer selon les conditions de neige: le passage le plus classique consiste à passer par le Grand Plan.\nIl existe de nombreuses pistes de ski de fond sur l'itinéraire qui permettent de se repérer ou d'effectuer les zones de transitions entre les passages de descente",
  "biblio": "",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "2731",
      "com": "Faces Ouest",
      "url": "/topos/photos/2731.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    }
  }
}