{
  "id": "1397",
  "nom": "La Grande Chible, Par le pas de Pertuité",
  "orientation": "SE",
  "denivele": "1302",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "13",
    "nom": "Grandes Rousses - Arves"
  },
  "depart": {
    "id": "493",
    "nom": "Albanne",
    "altitude": "1610",
    "acces": "De St Jean de Maurienne, prendre la route des Karellis. Juste à l'entrée de la station prendre à gauche vers Albanne (panneau).",
    "latlon": [
      "45.2058",
      "6.4194"
    ]
  },
  "sommets": {
    "1": {
      "id": "279",
      "nom": "La Grande Chible",
      "altitude": "2932",
      "latlon": [
        "45.1808",
        "6.3736"
      ]
    },
    "2": {
      "id": "6229",
      "nom": "Paroi du Midi",
      "altitude": "2566",
      "latlon": [
        "45.1832",
        "6.38925"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Facette NE de droite",
      "denivele": "1300",
      "ski": "4.1",
      "orientation": "NE",
      "description": "D\\'Albanne remonter les pentes à gauche de la piste puis vers 1750m rejoindre une piste bleue qui vous conduira presque à l\\'entrée du vallon du ruisseau des Moulins. Remonter le vallon jusqu\\'à 2450m sous le col d\\'Emy, bifurquer plein Sud par une pente à 30°/35°, puis directement dans la face (40° puis court 45° sur la fin) jusqu\\'à un col sur l\\'arête (alt. 2880m). Continuer par l\\'arête sans difficulté jusqu\\'au sommet."
    },
    {
      "id": 2,
      "nom": "Paroi du Midi, Couloir N des Sallanches",
      "denivele": "954",
      "ski": "4.1",
      "orientation": "N",
      "description": "Même itinéraire jusqu\\'au Col 2520m, puis à gauche (NE) en suivant l\\'arête qui mène à la Paroi du Midi. Continuer jusqu\\'au Point 2528m. Plonger dans la Face N (raide et expo) puis traverser sur la droite pour rejoindre l\\'axe du couloir que l\\'on suit jusqu\\'à la jonction avec le Ruisseau des Moulins.\\n\\n2 autres Couloirs plus à l\\'Est: après le Point 2558m, continuer sur la crête jusqu\\'à trouver l\\'entrée de 2 couloirs, facilement repérables car séparés par un gros éperon rocheux (cotation: 3.3)."
    },
    {
      "id": 3,
      "nom": "Rampe NE directe",
      "denivele": "1300",
      "ski": "4.3",
      "orientation": "NE",
      "description": "C\\'est la rampe qui fini directement à la croix. Le crux final est bien raide parfois le travail du vent augmente la pente (gros bombé au départ) et l\\'exposition est importante. C\\'est assez court."
    }
  ],
  "materiel": "piolet , crampons",
  "presentation": "",
  "itineraire": "D'Albanne remonter les pentes à gauche de la piste puis vers 1750m rejoindre une piste bleue qui vous conduira presque à l'entrée du vallon du ruisseau des Moulins. Remonter ce vallon jusque vers 2150 m où l'on quitte le fond pour remonter plein nord les pentes situées sous la Paroi du Midi. On arrive à un premier col vers 2520m et on traverse au sud au-dessus du pas de Pertuité (2527m). Obliquer vers l'W et remonter les pentes soutenues situées à gauche du sommet (arête sud). On rejoint l'arête par une pente plus raide et on finit à pied pour arriver au sommet aérien.<br>\nDescente: idem ou par à couloir situé sous le point côté 2720m",
  "remarques": "-Descente possible par la face NE (plus raide)\n-Possibilité de faire en \"passant\" les très beaux, très faciles  et non exposés couloirs de la Paroi du midi; dans des conditions sûres évidemment. A noter particulièrement l' avant dernier juste avant le col 2520m, large et peu raide, environ 35° max, avec deux sorties possibles, régulière à droite et raide et encaissée entre des rochers à gauche, plus \"couloir\" mais nécéssitant un bon enneigement.",
  "biblio": "",
  "auteur": {
    "id": "110",
    "pseudo": "Philippe"
  },
  "photos": {
    "1": {
      "id": "3242",
      "com": "La Face NE de la Gde Chible. Plusieurs lignes possibles selon l'enneigement (Avril 2010).",
      "url": "/topos/photos/3242.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "2": {
      "id": "3244",
      "com": "Paroi du Midi, Couloirs N des Sallanches. En Rouge, celui du Point Ign 2558m (4.1), en Bleu, ceux de l'Eperon Rocheux (3.3).",
      "url": "/topos/photos/3244.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "3": {
      "id": "5157",
      "com": "Paroi du Midi",
      "url": "/topos/photos/5157.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}