{
  "id": "743",
  "nom": "Col de Labby, Traversée NE -&gt; SW",
  "orientation": "T",
  "denivele": "1020",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "56",
    "nom": "Termignon: Pont du Villard",
    "altitude": "1343",
    "acces": "Chambéry -&gt; Saint Jean de Maurienne -&gt; Termignon",
    "latlon": [
      "45.2983",
      "6.8163"
    ]
  },
  "sommets": {
    "1": {
      "id": "575",
      "nom": "Col de Labby",
      "altitude": "3324",
      "latlon": [
        "45.2945",
        "6.7356"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Materiel de sécurité de glacier",
  "presentation": "",
  "itineraire": "[b]Accès au refuge de l'Arpont :[/b]\r\nDepuis le refuge du col de la Vanoise ([url=http://www.skitour.fr/sorties/domes-de-la-vanoise,1585.html]voir topo Traversée des domes de la vanoise[/url])\r\nDepuis la route du villard au dessus de Termignon, (voir topo [url=http://www.skitour.fr/sorties/dome-de-l%27arpont,1049.html]Dôme de l'Arpont[/url] et [url=http://www.skitour.fr/sorties/dome-de-chasseforet,535.html]Dôme de chasseforêt)[/url]\r\n\r\n[b]Montée au col de Labby :[/b]\r\nDepuis le refuge de l'Arpont, monter directement vers l'ouest dans un goulet évident qui débouche vers 2700 m non loin du lac de l'Arpont. De là, au lieu de s'engager sur le glacier mouvementé de l'Arpont, contourner le lac de l'Arpont par dessus, et traverser vers le sud, pour contourner par dessous le petit massif rocheux coté 2987 m. (petite partie raide exposée par neige non stabilisée). Rejoindre ensuite [url=http://www.skitour.fr/photos/itineraire-col-de-labby,1590-2.html]par une longue traversée à flanc, le bout du glacier de Mahure par sa rive gauche. Remonter alors ce glacier peu crevassé par sa branche située sous la face nord de la Dent Parrachée.[/url] [url=http://www.skitour.fr/photos/col-de-labby,1590-1.html]Puis viser un passage évident situé à 3140 m d'altitude permettant de passer sur l'autre branche du glacier de Labby située sous le col du même nom que l'on rejoint facilement[/url] (point le plus bas sur la crête à 3328 m)\r\n\r\n[b]Descente sur Aussois :[/b]\r\nPartir dans un premier temps sur la gauche sous le col pour éviter des barres, puis suivre le glacier de Labby dans des larges pentes d'abord vers la Roche Chevriere, puis en direction du [url=http://www.skitour.fr/photos/itineraire-col-de-labby,1590-3.html]lac du genepy (2906 m)[/url]. Descendre alors environ 100 m de dénivelé sous le lac en restant sur un large bombement plutôt que dans le goulet plus à gauche.\r\nDe là, 2 options, soit tirer plutôt à gauche par rapport à la ligne de pente et se diriger vers le refuge de la Dent Parrachée (2511m), soit plutôt à droite pour se diriger vers le refuge du Fond d'Aussois (2324m). Pour la descente sur Aussois, preferer plutôt la descente à droite du vallon plus enneigé au printemps. Attention aux nombreuses barres parsemant l'itinéraire. Vers la Chapelle ND des Anges (2315m), retrouver le chemin qui mene au parking du barrage d'Amont vers 2050 m (depuis le parking, route goudronée jusqu'à Aussois, puis Modane)\r\n",
  "remarques": "Traversée qu'il est plus particulièrement interessant d'enchaîner le lendemain de la [url=http://www.skitour.fr/sorties/domes-de-la-vanoise,1585.html#sortie]Traversée des dômes de la Vanoise[/url]",
  "biblio": "",
  "auteur": {
    "id": "537",
    "pseudo": "FIX"
  },
  "photos": {
    "1": {
      "id": "203",
      "com": "Photo prise depuis le dôme de Chasseforêt. Itinéraire classique pour atteindre le col de Labby en passant sous la dent Parrachée",
      "url": "/topos/photos/203.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}