{
  "id": "8628",
  "nom": "Ochsenloch en boucle depuis Bergheim Moser",
  "orientation": "NW",
  "denivele": "1000",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "210",
    "nom": "Vorarlberg Allgau"
  },
  "depart": {
    "id": "3621",
    "nom": "Mittelberg - Wildental",
    "altitude": "1200",
    "acces": "Suivre la route de la Kleinwalsertal (L201) jusqu'à Mittelberg. Suivre la direction de Baad et tourner à gauche en direction de la Wildental, traverser le torrent et remonter en prenant toujours la route de droite. Se garer en face d'un chalet restau (parking payant).",
    "latlon": [
      "47.322",
      "10.1698"
    ]
  },
  "sommets": [],
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "<div>depuis Bergheim Moser (1210m) Parking payant 8€. Suivre la piste, légère montée, puis descente, passage d'un pont, monter au voisinage le l'auberge Obere Wiesalpe, puis en traversée vers le ruisseau jusqu'à Fluchtalpe. Suivant les conditions on peut monter par la droite et descendre à gauche ou l'inverse.</div><div>Nous sommes montés par le chemin d'été (en partie à pied peu enneigé dans la forêt) jusqu'à la cabane Vordere ildenalpe, puis traversée vers le Sud pour rentrer dans la combe, la remonter tout droit jusqu'à un col peu marqué (laisser à gauche la combe qui s'ouvre en haut). Descente idem jusqu'au bas de la comb, puis traversée à l'Ouest vers (sous) la Hinter Wildenalpe (1777m). Descendre droit sous la cabane, puis rampe à gauche au dessus des cascades de glace (un cable peut être apparent), puis traverser à gauche sous les cascades, retour à la trace de montée à la cababe Fluchtalpe<br></div>",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1344",
    "pseudo": "fkiki"
  },
  "photos": {
    "1": {
      "id": "7065",
      "com": "",
      "url": "/topos/photos/7065.jpg",
      "auteur": {
        "id": "1344",
        "pseudo": "fkiki"
      }
    }
  }
}