{
  "id": "8570",
  "nom": "Grand Coin (2798m) par le grand versant Nord classique depuis la Ramasse (2000m)",
  "orientation": "T",
  "denivele": "830",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "14",
    "nom": "Cerces - Thabor - Mont Cenis"
  },
  "depart": {
    "id": "3293",
    "nom": "La Ramasse",
    "altitude": "2000",
    "acces": "En ski de printemps ou pendant les periodes skiables ou les stations sont fermée, même départ que pour la combe de Cléry:\r\nRoute du Mont Cenis, à la ferme de la Ramasse, prendre la piste forestière du Pont Lapouge. Puis remonter les pentes E au dessus des ruines du Suiffet et la crête sommitale du Grand Coin.",
    "latlon": [
      "0",
      "0"
    ]
  },
  "sommets": {
    "1": {
      "id": "3417",
      "nom": "Pas de la Beccia",
      "altitude": "2717",
      "latlon": [
        "45.2441",
        "6.88431"
      ]
    },
    "2": {
      "id": "3610",
      "nom": "Pointe de Cugne",
      "altitude": "2984",
      "latlon": [
        "45.252",
        "6.86749"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux, l'arète sommitale est souvent soufflée et la neige très dure au printemps",
  "presentation": "Belle classique de ski de printemps grâce à un départ déjà haut (Bergerie de la Ramasse 2000m sur la route du col du Mont Cenis). C'est un coin isolé aux paysages grandioses qui permet toutes sortes de ski, trois couloirs en versant E, une belle pente Ouest soutenue et la vaste croupe N pour du ski grand loisir!<br><br><br>Idéal au printemps quand la route du col du Mont Cenis est ouverte.<br>",
  "itineraire": "Depuis la bergerie de la Ramasse (2000m) descendre par la piste forestière du Pont Lapouge quelques dizaines de mètres et la suivre jusqu’au chalet du Revet (2000m) ou on chausse en mai en général.<br>Poursuivre la piste forestière jusqu’au pont Lapouge (2147m)<br>Après le pont remonter une piste plus raide qui amène au chalet du Suiffet.<br>De là on remonte la vaste croupe N du Grand Coin dans une forêt très clairsemée. Les pentes sont raides sur 100m de dénivelée (35°), monter au mieux.<br><div>À partir de 2250m les pentes s’adoucissent (30°max), on remonte alors au mieux cette croupe qui s’effile en arrivant au pied de l’arête rocheuse sommitale, jusqu’à une petite brèche (2770m) ou on laisse les skis.</div><div><br></div><div>La descente peut se faire:<br></div><br><br><div>Dans l’un des couloirs E, <br></div><div>soit sur l’autre versant, W, par une belle pente de 200m à 35°, <br></div><div>soit plein Nord sur la croupe que l’on a remontée (600m avec des passages à 30° et plus raide en arrivant au-dessus de chalet du Suiffet, c'est l’objet de ce topo.</div><br><br>Retour pas la piste du Pont Lapouge.<br>",
  "remarques": "<div>Rando peu longue et peu exposée idéale au printemps quand la route du col du Mont Cenis est ouverte.</div><div><br></div><div>Du sommet on peut choisir son itinéraire de descente en fonction des conditions.</div><div><br></div><div>Les couloir E chauffent viteent et sont sous le vent</div><div>La pente W est souvent cartonnée ou gelée.</div><div>La grande croupe N est souvent \"moquette\" :-)<br></div>",
  "biblio": "",
  "auteur": {
    "id": "692",
    "pseudo": "patrick73"
  },
  "photos": {
    "1": {
      "id": "6960",
      "com": "Le grand versant Nord&nbsp; et Estdu Grand Coin vu depuis le Collet (19 Mai 2021)",
      "url": "/topos/photos/6960.jpg",
      "auteur": {
        "id": "692",
        "pseudo": "patrick73"
      }
    }
  }
}