{
  "id": "1669",
  "nom": "Pointe des Sarrasins, En traversée N-S",
  "orientation": "T",
  "denivele": "1560",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "14",
    "nom": "Cerces - Thabor - Mont Cenis"
  },
  "depart": {
    "id": "135",
    "nom": "Valfréjus",
    "altitude": "1600",
    "acces": "Saint de Maurienne &gt; Modane &gt; Valfrejus",
    "latlon": [
      "45.1704",
      "6.6515"
    ]
  },
  "sommets": {
    "1": {
      "id": "448",
      "nom": "Pointe des Sarrasins",
      "altitude": "2963",
      "latlon": [
        "45.1623",
        "6.6075"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Traversée NO-NE",
      "denivele": "1560",
      "ski": "3.3",
      "orientation": "T",
      "description": "Depuis Valfréjus, suivre l'itinéraire de montée décrit ci dessus.\r\nDu sommet, se diriger vers l'antécime sud et suivre l'arête sur une cinquantaine de mètres jusqu'à un petit col d'où l'on chausse. \r\nAprès avoir descendu un petit couloir orienté NE (40° sur 100m), on rejoint le Plan des Maures et l'itinéraire de montée."
    },
    {
      "id": 2,
      "nom": "Couloir Sud",
      "denivele": "1560",
      "ski": "4.1",
      "orientation": "S",
      "description": "Du sommet suivre la crête et prendre le couloir Sud"
    }
  ],
  "materiel": "Crampons, piolet utiles",
  "presentation": "",
  "itineraire": "Du terminus de la route (pont Traversier; alt. 1629), suivre la piste de la station puis à Plan Monin, traverser la ruisseau du Charmaix pour prendre à droite le sentier qui monte en forêt jusqu'à Bon Pré (alt. 1948); ce passage est ingrat et pas toujours pratiquable en peaux.De Bon Pré prendre plein ouest à travers les prairies pour rejoindre les ruines de la combe de Jeay; suivre la combe pour accéder au col d'Arplanne (alt. 2544m).\r\nDu col, redescendre dans la combe du plan des Maures jusqu'à 2400m environ au pied d'un couloir à 40° sur 200 m qui donne l'accès au vallon suspendu du lac du Grand Filon; du lac plein sud jusqu'au sommet.\r\n\r\nDu sommet prendre des pentes SW puis SE  le long du ruisseau des Sarrasins (quelques replats, pas de vrais pièges) jusqu'au hameau du Plan; du Plan suivre le vallon par une route forestière en passant par la Losa puis le hameau du Lavoir où on rejoint une piste de ski de la station qui nous ramène au Charmaix",
  "remarques": "Joli traversée; la montée est plutôt panoramique et agréable après le hameau de Bon pré et surtout évite le faux plat de la piste jusqu'au Lavoir...\r\nPossibilité d'aller dormir après cette traversée au refuge du Thabor pour un autre étape dans le secteur le lendemain.\r\nPour la descente, viser la transformée ou de la poudreuse froide d'hiver\r\n ",
  "biblio": "Ski de randonnée Savoie d'E. CABAU collection Olizane",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "5853",
      "com": "Face Sud et son couloir",
      "url": "/topos/photos/5853.jpg",
      "auteur": {
        "id": "14428",
        "pseudo": "AlexR"
      }
    }
  }
}