{
  "id": "2010",
  "nom": "Rocher d'Arguille, couloir Nord",
  "orientation": "T",
  "denivele": "1880",
  "dif_ski": "5.3",
  "expo": "3",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "306",
    "nom": "Le Grand Thiervoz (Le Cley)",
    "altitude": "998",
    "acces": "Allevard, direction le Pleynet, dépasser la Ferrière puis le Grand Thiervoz. Parking après le pont du Bréda.",
    "latlon": [
      "45.297",
      "6.07915"
    ]
  },
  "sommets": {
    "1": {
      "id": "136",
      "nom": "Rocher d'Arguille",
      "altitude": "2885",
      "latlon": [
        "45.2776",
        "6.1247"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "14",
      "nom": "1er Chalet de la Grande Valloire",
      "altitude": "1834",
      "latlon": [
        "45.2936",
        "6.10729"
      ]
    }
  },
  "variantes": [],
  "materiel": "Piolet, crampon, (corde).",
  "presentation": "",
  "itineraire": "Du Cley, suivre le sentier d'été de la Grande Valloire qui monte en rive gauche du ruisseau perdu; vers 1550m le terrain s'éclaircit, on arrive dans la combe de la Grande Valloire. La remonter selon l'axe du torrent jusqu'au lac Blanc, contourner l'imposante moraine frontale du Glacier d'Arguille, poursuivre sur ce dernier vers le col d'Arguille.\r\nA 2600m le couloir apparaît enfin sur la D, il est barré par un court ressaut (10-15m) de mixte, puis s'élance très raide dès le début, fait un coude et sort vers 2860 sur l'arête E. Le sommet est tout proche.",
  "remarques": "Une couenne très soutenue et étroite qu'il faut venir chercher haut, mais la Grande Valloire splendide vaut bien le déplacement!\r\nLa cotation proposée 5.3 pouvant paraître forte car le couloir est court: il est cependant nettement un ton au dessus du SW. A soumettre au répétiteurs ou prédécesseurs éventuels.\r\n\r\nNommé &quot;couloir Matis&quot; en clin d'oeil au fiston de Manu.\r\n\r\n\r\nS'enchaîne très bien avec la [url=http://www.skitour.fr/topos/pic-de-la-grande-valloire,2011.html]SW du Pic de la Grande Valloire[/url] juste en face, permettant de profiter pleinement de ces hauts lieux magnifiques (+250m).",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "1010",
      "com": "Couloir N du Rocher d'Arguille",
      "url": "/topos/photos/1010.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}