{
  "id": "1282",
  "nom": "Puy de Cacadogne, boucle est/ouest",
  "orientation": "T",
  "denivele": "970",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "38",
    "nom": "Massif Central"
  },
  "depart": {
    "id": "405",
    "nom": "Mont-Dore (station)",
    "altitude": "1350",
    "acces": "De Clermont-Fd prendre la direction de Bordeaux par Beaumont . Après le col de la Ventouse, tourner à gauche à Randanne direction le Mont-Dore. Arrivé au Mont-Dore, monter à la station, se garer sur le Parking.",
    "latlon": [
      "45.542",
      "2.81659"
    ]
  },
  "sommets": {
    "1": {
      "id": "1014",
      "nom": "Puy de Cacadogne",
      "altitude": "1785",
      "latlon": [
        "45.5363",
        "2.82863"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Arête Sud-Est",
      "denivele": "970",
      "ski": "3.3",
      "orientation": "SE",
      "description": "Du sommet de Cacadogne descendre le long de l'arête SE qui va à en direction de la crête de Coq, suivre l'arête pour passer entre les Cornes du Diable. Entre les Cornes du Diable descendre vers la droite (Sud) le couloir puis les pentes menant à la vallée de Chaudefour, en laissant la Crête de Coq à gauche. Possible aussi de franchir l'arête à gauche pour rejoindre la Combe du Loup.\r\nPassages plus étroits et plus raides que la voie normale\r\n\r\n"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "14h, Départ du parking (1320) côté télésiège, monter la piste commençant par un mur à gauche avant le télésiège et continuer le vallon logique allant au Cacadogne.\r\nDu sommet (1785), descendre sur Chaudefour en direction sud-est, la crête de Coq restera à gauche, se laisser guider par la pente (à mi-descente goulet sur 100m à 40°). La sortie se fait à travers bois. Descendre la vallée de Chaudefour (1250) pour prendre le PR remontant au puy de Champgourdeix (1570). Rester sur la crête jusqu’au Puy de la Perdrix (1824) puis rejoindre le sommet du téléski du Ferrand en contournant le puy Ferrand par le sud (par le nord faut être téméraire). Sans déphoquer, descendre pour remonter sur le Pan de la Grange que l’on passe pour rejoindre le Pic intermédiaire. Rejoindre le Cacadogne et retour par ses couloirs ou par la piste.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "990",
    "pseudo": "sancyl"
  },
  "photos": {
    "1": {
      "id": "364",
      "com": "rare descente débonnaire du secteur",
      "url": "/topos/photos/364.jpg",
      "auteur": {
        "id": "990",
        "pseudo": "sancyl"
      }
    }
  }
}