{
  "id": "2394",
  "nom": "Petit Ferrant, Couloir NE",
  "orientation": "NE",
  "denivele": "1290",
  "dif_ski": "5.1",
  "expo": "2",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "5",
    "nom": "Ubaye - Parpaillon - Alpes Cozie S"
  },
  "depart": {
    "id": "1044",
    "nom": "Abbaye de Boscodon",
    "altitude": "1150",
    "acces": "Sur la RN 94, entre Savines et Embrun, prendre à droite la D 568 jusqu'à l'Abbaye de Boscodon (~4km)",
    "latlon": [
      "44.5",
      "6.4561"
    ]
  },
  "sommets": {
    "1": {
      "id": "1861",
      "nom": "Petit Ferrant",
      "altitude": "2440",
      "latlon": [
        "44.4617",
        "6.46389"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet pour l'éventuel ressaut",
  "presentation": "",
  "itineraire": "Du parking après l'abbaye, prendre la piste qui traverse le torrent de Boscodon et la suivre jusqu'à la Grande Cabane (1610m). Prendre la piste qui remonte le Vallon Clapier, dès que possible sortir des bois et remonter les grandes pentes à 35° sous le Petit Ferrand. Repérer le couloir NE, qui présente une étroiture entre 2 parois au premier quart du couloir. Continuer droit jusqu'au sommet. On peut aussi s'échapper à gauche sur la crête et rejoindre le sommet par une pente équivalente. ",
  "remarques": "- Attention aux grandes pentes sous le couloir, la forme et l'emplacement des arbres témoignent de l'activité avalancheuse du coin\r\n- Il existe un autre couloir à gauche de celui décrit et barré par une barre vers le bas, peut-être comblée par bon enneigement, il semble équivalent pour la pente (à confirmer)\r\n- La piste forestière étant très longue, il vaut mieux attendre quelques passages après une chute, pour qu'elle soit plus glissante au retour, et à l'aller aussi d'ailleurs...",
  "biblio": "Toponeige Queyras",
  "auteur": {
    "id": "214",
    "pseudo": "Manu Abelé"
  },
  "photos": {
    "1": {
      "id": "1402",
      "com": "Vu d'en face, photo de Patdegap",
      "url": "/topos/photos/1402.jpg",
      "auteur": {
        "id": "214",
        "pseudo": "Manu Abelé"
      }
    }
  }
}