{
  "id": "2026",
  "nom": "Aiguille Croche, Voie Labonne Marin-Lamellet (face nord)",
  "orientation": "N",
  "denivele": "990",
  "dif_ski": "5.3",
  "expo": "4",
  "difficulte": "D-",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "920",
    "nom": "Megève (Altiport)",
    "altitude": "1500",
    "acces": "A Megève suivre les panneaux indiquant l'altiport. Se garer au parking des remontées mécaniques.",
    "latlon": [
      "45.8202",
      "6.6525"
    ]
  },
  "sommets": {
    "1": {
      "id": "1318",
      "nom": "Aiguille Croche",
      "altitude": "2487",
      "latlon": [
        "45.8005",
        "6.6591"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Variante nord-ouest",
      "denivele": "990",
      "ski": null,
      "orientation": "NW",
      "description": "La difficulté majeure se situe dans le verrou du bas qui est souvent en glace ou rocher mis à nu. Un rappel de 60m permet de le franchir, rappel sur un sapin situé rive gauche au dessus du verrou. (Rien en place). Une autre difficulté peut etre aussi le passage à la descente de la petite barre rocheuse barrant l'itinéraire au dessus du verrou .\r\nQuant à la pente, elle n'excède pas les 50° sauf le verrou du bas qui frise le bon 55° !\r\n\r\nMatériel : Casque, 2 piolets, corde de 60m, 2 broches à glace peuvent être utiles aussi "
    }
  ],
  "materiel": "Deux piolets, crampons, casque. Le matériel pour poser un court rappel peut être utile en fonction de son niveau en alpinisme et des conditions du ressaut du bas. ",
  "presentation": "",
  "itineraire": "De l'altiport de Megève (Télésiège du Radaz), partir sud-sud-est et se diriger vers une large et évidente ouverture de la barre rocheuse qui ferme le bas de la face. \r\nLes difficultés commencent alors : surmonter un ressaut raide et glacé (3 passages en glace ou mixte possibles), suivre le couloir étroit qui serpente jusqu'à venir buter sous une grosse barre rocheuse (bien visible du bas). Tirer à droite en se collant (au sens littéral!) à la barre pour franchir une vire très étroite (1m à 1,50m de large, longue d'environ 30m, délicate et particulièrement exposée : c'est le passage clé). \r\nOn se retrouve alors dans la pente sommitale; le sommet s'atteint en montant en oblique à droite d'abord pour atteindre un éperon en neige à l'aplomb du sommet puis en montant tout droit. On sort en collant au bloc sommital pour éviter la grosse corniche.\r\n \r\n\r\nDescente par le même itinéraire.\r\n\r\n",
  "remarques": "Itinéraire intelligent et esthétique ouvert par Pierrot Marin-Lamellet et Joël Labonne en 1980. \r\nRemarque difficulté : c'est probablement un gros 5.3 et un gros D-. On verra ce que disent les suivants.",
  "biblio": "",
  "auteur": {
    "id": "1687",
    "pseudo": "Sylvain--"
  },
  "photos": {
    "1": {
      "id": "1032",
      "com": "face Nord de l'aiguille croche (photo piolet15)\r\n",
      "url": "/topos/photos/1032.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}