{
  "id": "451",
  "nom": "Pas de l'Oeille, Couloir des Sultanes",
  "orientation": "E",
  "denivele": "970",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "10",
    "nom": "Vercors"
  },
  "depart": {
    "id": "190",
    "nom": "Prélenfrey",
    "altitude": "990",
    "acces": "Grenoble direction sisteron - \r\nprendre la sortie 12 pour Vif - \r\nDans Vif prendre à droite la D8 en direction de Le Gua - \r\nSuivre le Gua jusqu' à Prélenfrey -\r\nDans Prélenfrey prendre à droite une route qui accède à un chemin forestier (piste de fond).\r\n\r\nEn fin de saison, il est possible de monter sur la route forestière des Bordeaux",
    "latlon": [
      "45.0189",
      "5.613"
    ]
  },
  "sommets": {
    "1": {
      "id": "411",
      "nom": "Pas de l'Oeille",
      "altitude": "1960",
      "latlon": [
        "45.0148",
        "5.58376"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "couloir de droite (NE)",
      "denivele": "970",
      "ski": "3.3",
      "orientation": "NE",
      "description": "Ce couloir est situé entre celui des Sultanes (au Sud) et le couloir Est du Gerbier. Il est nettement orienté N et \\\"débouche\\\" sur un éperon confortable au pied des falaises d\\'où on voit le couloir des Sultanes . Pas trop raide et assez large, il peut être remonté à skis. Belle ambiance avec des falaises et tourelles rocheuses. Longueur 150 à 200 m de dénivelé - Pente régulière à 38° "
    },
    {
      "id": 2,
      "nom": "couloir de gauche (SE) ",
      "denivele": "970",
      "ski": "4.2",
      "orientation": "SE",
      "description": "<div>Il s\\'agit du couloir sud - sud-est, qui suit l\\'itinéraire du sentier d\\'été. Il rejoint le couloir principal des Sultanes sous la corniche, en passant une petite vire exposée. <br></div><div><div>Invisible depuis Prélenfrey, on y accède par l\\'itinéraire menant à la barraque des clots.<br></div></div><div>Il est assez large (5 a 10m), jamais trop raide (42° max) et il présente l\\'avantage d\\'avoir dans son axe une énorme trouée en forêt pour du ski non-stop jusqu\\'à une route forestière (fond de ruisseau à gauche) depuis laquelle on rejoint l\\'itinéraire de montée (300m de long et 30 m de D+) </div>"
    },
    {
      "id": 3,
      "nom": "couloir des Torcheurs du matin (E",
      "denivele": "970",
      "ski": "4.3",
      "orientation": "E3",
      "description": "<div>Le couloir situé pile entre les Sultanes et le couloir de droite. Il rejoint ce dernier dans le pan supérieur où les pentes s\\'élargissent.</div><div>Très étroit et tortueux, il est un peu plus court que les Sultanes, mais franchement plus exposé - Pente moyenne régulière entre 42-45° - Courts ressauts plus raides.&nbsp;</div>"
    }
  ],
  "materiel": "Crampons - 1 piolet",
  "presentation": "<div>Certains n'apprécieront pas la longue piste ou la forêt caillouteuse par lesquelles il faut passer pour monter.</div><div>D'autres ne verront que la beauté du couloir et la multitude de variantes possibles une fois engagés dans les falaises.<br></div>",
  "itineraire": "<div>Remonter la route forestière jusqu'au parking à 1309m. Ensuite, continuer à la suivre tout droit encore sur environ 300m, jusqu'à l'épingle à cheveux - continuer environ 300m sur la piste à droite jusqu'au croisement suivant - monter droit au dessus dans la forêt (skiante) - (ou suivre la piste de gauche qui fait zig zag de plus même si non indiqué sur la carte</div><div><br></div><div><br><br><br>\nOn arrive pile en dessous du couloir des Sultanes. Il est bordé de chaque coté par de petites falaises et tours de calcaires</div><div>On peut souvent remonter à ski jusqu'au verrou, puis il faut monter à pied (crampons recommandés)</div><div>Dans le verrou, court passage à 45 puis 42° 80m de dénivelé - La fin est moins raide (40°)<br></div><div><br><br><br>\nLa sortie du couloir est souvent défendue par une impressionnante corniche, et n'est donc pas toujours skiable, ni même franchissable...</div><div><br></div><div>Depuis le sommet du couloir - On peut basculer sur le couloir sud du Pas de l'Oeille (itinéraire d'été)</div><div>Au 2/3, bifurcation possible sur la branche droite Orientée sud et qui permet de rejoindre le haut du couloir N (Attention pente plus raide et plus exposée)<br></div><div><br></div>",
  "remarques": "Très beau couloir jamais très raide.\nLa vue est magnifique du Mont Blanc au Mont Aiguille \navec en prime l'Olan et la Meije.\n\nDu pas de l'Oeille, on peut remettre les skis pour monter au sommet neigeux situé 130 m  au-dessus.",
  "biblio": "",
  "auteur": {
    "id": "318",
    "pseudo": "fredo"
  },
  "photos": {
    "1": {
      "id": "5125",
      "com": "Les couloirs des Sultanes (Photo initiale : Etienne -H-)",
      "url": "/topos/photos/5125.jpg",
      "auteur": {
        "id": "6127",
        "pseudo": "Vinchy"
      }
    },
    "2": {
      "id": "1548",
      "com": "Le couloir des Sultanes en gros",
      "url": "/topos/photos/1548.jpg",
      "auteur": {
        "id": "2231",
        "pseudo": "Nils"
      }
    }
  }
}