{
  "id": "2492",
  "nom": "Mont Mézenc, Les Trois Monts",
  "orientation": "T",
  "denivele": "900",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "38",
    "nom": "Massif Central"
  },
  "depart": {
    "id": "1029",
    "nom": "Les Estables",
    "altitude": "1310",
    "acces": "Le Puy &gt;&gt; Le Monastier sur Gazeille &gt;&gt; Les Estables.",
    "latlon": [
      "44.9061",
      "4.15722"
    ]
  },
  "sommets": {
    "1": {
      "id": "999",
      "nom": "Mont Mézenc",
      "altitude": "1753",
      "latlon": [
        "44.911",
        "4.19089"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "517",
      "nom": "La Maison Forestière",
      "altitude": "1518",
      "latlon": [
        "44.914",
        "4.16765"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Traversée des 3 monts",
      "denivele": "1890",
      "ski": "3.3",
      "orientation": "T",
      "description": "Les 3 monts sont couverts en prenant plus de champ et en basculant d'un versant à l'autre. \r\nD'abord, monter au Chaulet (1622 m)  en passant près de Ventebrun. On se laisse glisser vers l'Est (peu de pente) jusqu'à l'aplomb du Cirque des Boutières .\r\n On peut aussi aller skier les couloirs sud des Cuzets au dessus de la ruine de la Borne: 2 couloirs assez semblabes (ski 3.3, max 40°/ 80m). La descente peut se poursuivre sous la route jusque vers 1270. Il faudra alors remonter aux Roches des Cuzets pour basculer sur le Cirque des Boutières. De là, on a la choix entre plusieurs couloirs pour parvenir près de la Saliouse au point 1190 m. (ski de 2.3 à 3.2 ) .\r\nRemonter plein nord, passer Gandoulet puis aborder la pente du Mézenc direction NO, jusqu'au sommet ardéchois (1753m) . Descente Est (ski 2.3) entre l'antécime et le sommet altiligérien jusqu'à La Chara (1326 m ). Si l'enneigement est vraiment très bon, on peut descendre le couloir ESE issu de l'antécime (ski 3.3, 35°/300m), une très belle descente face aux Alpes si la visibilité est bonne.\r\nRemonter vers le sommet altiligérien (1749m) en suivant à peu près le même itinéraire . De là, partir soit vers le nord (ski 4.1) pour rejoindre les pistes de fond puis la Croix de Peccata, soit vers l'ouest jusqu'aux Estables (ski 2.1).\r\nRemonter l'Alambre par les forêts autour des pistes et le descendre face ouest (ski 2.1) jusqu'au Chemin de ronde puis prendre direction sud jusqu'aux Estables.\r\n"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Depuis le départ des pistes d'alpin (1350m), remonter le long ou entre les pistes vers le NW . Aux alentours de 1500 m monter à gauche des 2 &quot;tire-fesses&quot; par des pentes plus raides et légèrement boisées . Rejoindre le haut des remontées mécaniques et tirer à gauche vers le sommet du Mont d'Alambre (1691m-émetteur) . Dépeauter et descendre par les pistes de gauche pour rejoindre celles de fond vers la Maison Forestière (départ des pistes de fond, 1470m) . Aller vers le NE à travers champs en longeant par la droite le départ des pistes de fond, on rejoint la piste de fond et on la suit direction SE jusqu'à une clairière . Monter à gauche (NW) dans une forêt aérée, recouper la piste de fond et se diriger vers le sommet du Mézenc  (table d'orientation, 1753 m) .\r\nRedescendre plus ou moins par le même chemin .\r\nRejoindre les champs proches de la Maison Forestière, et partir vers le sud pour remonter et descendre les anciennes pistes d'alpin du Chaulet (1621m), rejoindre les Estables .\r\n",
  "remarques": "Petit tour sympathique permettant de profiter des 3 plus hauts sommets du secteur,de 3 orientations différentes, de 3 points de vue, et de l'exotisme du ski en Haute Loire.",
  "biblio": "",
  "auteur": {
    "id": "3658",
    "pseudo": "snowdingue"
  },
  "photos": {
    "1": {
      "id": "2400",
      "com": "Vue du Mt Tourte 10.01.2009",
      "url": "/topos/photos/2400.jpg",
      "auteur": {
        "id": "4108",
        "pseudo": "Olivier-R-"
      }
    },
    "2": {
      "id": "4776",
      "com": "Variante en traversée: les couloirs sud des Cuzets (10-03-2009)",
      "url": "/topos/photos/4776.jpg",
      "auteur": {
        "id": "4108",
        "pseudo": "Olivier-R-"
      }
    }
  }
}