{
  "id": "539",
  "nom": "Monts Jovet, Versant S",
  "orientation": "T",
  "denivele": "1268",
  "dif_ski": "1.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "25",
    "nom": "Mont Blanc"
  },
  "depart": {
    "id": "295",
    "nom": "Les Contamines (Notre Dame de la Gorge)",
    "altitude": "1200",
    "acces": "Le Fayet &gt; Saint-Gervais &gt; Les Contamines &gt; Notre Dame de la Gorge (parking 200m avant l'Eglise)",
    "latlon": [
      "45.796",
      "6.71743"
    ]
  },
  "sommets": {
    "1": {
      "id": "322",
      "nom": "Monts Jovet",
      "altitude": "2468",
      "latlon": [
        "45.7696",
        "6.7338"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "couteaux, crampons pour la voie romaine...\r\nSouvent ce n'est pas du luxe!",
  "presentation": "",
  "itineraire": "De Notre dame de la Gorge, remonter la voie romaine (direction du Col du Bonhomme). Passage souvent en glace, pouvant être délicat. On passe d'abord les chalets de Nant-Borrant et on arrive à un grand replat sous les chalets de la Balme. Monter aux chalets, puis la pente sous l'aiguille de la Pénaz en légère traversée à gauche. On arrive au plan Jovet. Traverser le grand replat vers la gauche (plein est) pour rejoindre une croupe à gauche d'un ruisseau. Remonter cette croupe (30°) pour rejoindre une arête, la suivre jusqu'au sommet sud (2368m) par un passage raide (on déchausse) puis continuer jusqu'au sommet nord toujours par l'arête. \r\nAutre solution: du plan Jovet, rejoindre (toujours plein est) les pentes moins raides à droite du ruisseau puis traverser à gauche pour arriver au-dressus du lac. Descendre vers ce lac, le traverser et remonter une combe arrivant à un col entre les sommets sud et nord, puis rejoindre facilement le sommet.",
  "remarques": "Course très sure en cas de neige douteuse...Par contre beaucoup de plats et pas terrible pour le ski...\r\nPossibilité de descente directe sur les chalets de la Rollaz en face ouest.",
  "biblio": "",
  "auteur": {
    "id": "110",
    "pseudo": "Philippe"
  },
  "photos": {
    "1": {
      "id": "7404",
      "com": "",
      "url": "/topos/photos/7404.jpg",
      "auteur": {
        "id": "40423",
        "pseudo": "juliette.buret"
      }
    },
    "2": {
      "id": "7405",
      "com": "",
      "url": "/topos/photos/7405.jpg",
      "auteur": {
        "id": "40423",
        "pseudo": "juliette.buret"
      }
    }
  }
}