{
  "id": "1542",
  "nom": "Les Rouies, Sud",
  "orientation": "S",
  "denivele": "1947",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": "/topos/gpx/1542.gpx",
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "714",
    "nom": "Chalet du Gioberney",
    "altitude": "1642",
    "acces": "Grenoble ou Gap &gt; St Firmin &gt; la Chapelle en Valgaudemar &gt; Chalet du Gioberney\r\nEn hiver la route est fermée par une barrière après la cascade du Casset (1180m). Ouverture fin avril/début mai.",
    "latlon": [
      "44.8414",
      "6.28146"
    ]
  },
  "sommets": {
    "1": {
      "id": "1108",
      "nom": "Les Rouies",
      "altitude": "3589",
      "latlon": [
        "44.8638",
        "6.2581"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "122",
      "nom": "Refuge du Pigeonnier",
      "altitude": "2423",
      "latlon": [
        "44.8548",
        "6.28511"
      ]
    }
  },
  "variantes": [],
  "materiel": "Piolet, crampons, matériel de sécurité sur glacier",
  "presentation": "",
  "itineraire": "Depuis le chalet du Gioberney (attention à la date d'ouverture de la route), partir au nord en remontant le torrent de Muande Bellone si les coulées l'ont bien recouvert (en prenant le chemin d'été en cas de déneigement du bas). Vers le point 2022 m, tirer à main droite vers le refuge du Pigeonnier (grand confort).\r\nDu refuge, monter en traversant vers l'Ouest la pente qui va à la pointe Duhamel. Le milieu se passe dans un couloir assez étroit, puis après une belle combe qui décrit un beau S, à la fin ne pas prendre le couloir qui est dans l'axe, bifurquer à gauche pour atteindre le glacier des Rouies (c'est par ici qu'il y a le plus de risques de coulées). Ensuite l'itinéraire est évident : passer au dessus des séracs , et dans un mouvement tournant sur la gauche finir en direction SE jusqu'à la pente finale qui se gravit d'abord à ski, puis les 50 derniers mètres plus rapidement à pieds\r\n\r\nDescente par le même chemin. On peut aussi descendre plus directement (sans passer par le refuge).",
  "remarques": "On peut aussi envisager la sortie à la journée. Dans ce cas-là, inutile de faire le (petit) détour par le refuge et monter directement dans la pente à peu près au niveau de la cabane de Muande Bellone.\r\n\r\n[b]Parc national des Ecrins, chiens interdits[/b]",
  "biblio": "",
  "auteur": {
    "id": "564",
    "pseudo": "fr. Timothée Lagabrielle op"
  },
  "photos": {
    "1": {
      "id": "622",
      "com": "Les Rouies par le Refuge du Gioberney",
      "url": "/topos/photos/622.jpg",
      "auteur": {
        "id": "628",
        "pseudo": "gilou38"
      }
    },
    "2": {
      "id": "623",
      "com": "juste avant d'arriver sur le glacier",
      "url": "/topos/photos/623.jpg",
      "auteur": {
        "id": "628",
        "pseudo": "gilou38"
      }
    }
  }
}