{
  "id": "8618",
  "nom": "Lake Peak couloir N",
  "orientation": "NE",
  "denivele": "1000",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/8618.gpx",
  "massif": {
    "id": "327",
    "nom": "Wasatch"
  },
  "depart": {
    "id": "3830",
    "nom": "White Pine Trail Head",
    "altitude": "2300",
    "acces": "L'un des principaux parkings pour le ski de rando dans le Little Cottonwood Canyon.<div>Le parking se remplit vite, quelques 10aine de places pas plus... Mais avec la possibilité de se garer sur le bas côté, dans le sens de la montée, et à 1m de la ligne blanche servant à signaler le bord de la voie de circulation.</div><div><br></div><div>Le déneigement de ces spots ne sont pas garantis. Les épisodes neigeux sont assez fréquents en hiver, et les parkings/bords de routes hors des stations ne sont pas la priorité des services de déneigement. Il se peut donc que ce parking soit inaccessible.</div><div><br></div><div style=\"letter-spacing: 0.48px;\">Réglementation :</div><div style=\"letter-spacing: 0.48px;\">L'accès au Little Cottonwood Canyon est soumis à la Traction law.&nbsp;</div><div style=\"letter-spacing: 0.48px;\">Lors de chutes de neige la loi entre en vigueur et restreint l'accès au canyon. Seuls les véhicules 2x4 munies de chaines (et/ou 4 pneus neiges certifiés) ou véhicules 4x4 avec pneus M&amp;S(mud &amp; snow) sont autorisés à circuler. Des panneaux sont disposés aux entrées des canyons où cette loi s'applique. Lorsqu'ils clignotent, la loi est en vigueur.</div><div style=\"letter-spacing: 0.48px;\"><span style=\"letter-spacing: 0.03em;\"><br></span></div><div style=\"letter-spacing: 0.48px;\"><span style=\"letter-spacing: 0.03em;\">Compte twitter des services des routes du Wasatch pour les infos en live</span></div><div><span style=\"letter-spacing: 0.03em;\"><a href=\"https://twitter.com/UDOTcottonwoods?s=20\">https://twitter.com/UDOTcottonwoods?s=20</a></span><span style=\"letter-spacing: 0.03em;\">&nbsp;</span>&nbsp;</div>",
    "latlon": [
      "40.5755",
      "-111.681"
    ]
  },
  "sommets": {
    "1": {
      "id": "6339",
      "nom": "Lake Peak",
      "altitude": "3262",
      "latlon": [
        "40.5418",
        "-111.684"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Lake Chute",
      "denivele": "1000",
      "ski": "3.3",
      "orientation": "ESE",
      "description": "voir la partie dédié sur ce topo, et le topo sur la face E du lake peak"
    }
  ],
  "materiel": "crampons/piolets peuvent être nécessaires si la neige est dure",
  "presentation": "Un sommet entre plusieurs lacs, un point de vue assez central sur la partie sud du Wasatch. Y accéder peut se révéler un peu technique suivant l'enneigement, mais ses 2 faces nord (NNO et NNE) donnent sur un 'bowl' conservant très bien la neige, même plusieurs semaines après.",
  "itineraire": "Depuis White Pine TH, passer devant le check DVA et les WC, descendre environ 50m pour atteindre le torrent du Little Cottonwood Canyon (LCC), passez le pont, puis suivre le large sentier qui part SO.&nbsp;<div>Quelques centaines de m plus loin, vous atteignez une jonction, entre le Red Pine lake qui monte tout droit, et le White Pine lake qui part sur la gauche. Suivre la direction du White Pine lake. Le sentier est toujours aussi large et évident à suivre.</div><div><br></div><div>Peu de temps plus tard vous arrivez sur une sorte de plateau (qui sera long à passer au retour...). En arrivant là, vous risquez de trouver plusieurs traces, vu la typologie du lieu, pas beaucoup de conseils pour faire votre chemin, essayer d'aller au mieux vers le S, SSE. Les traces se rejoignent fréquemment, et il n'est pas très difficile de bifurquer si vous vous apercevez que vous dirigez un peu trop au SE par exemple... Le plateau étant quand même légèrement vallonné, vous risquez toutefois d'avoir à faire un peu de descente pour rejoindre une meilleure trace...</div><div><br></div><div>Vers 2730, vous allez voir un belle pente entre les arbres qui atterrit au pied du petit sommet 'Spire'. Prendre cette pente. Elle vous amènera sur l'épaule ENE du Spire vers 2940. Faire une traversée au mieux pour aller vers l'épaule S et un petit col qui fait la jonction entre l'épaule S et le Boulder Basin.</div><div><br></div><div>Arrivé à ce col vous aurez 2 options pour atteindre le sommet :</div><div><br></div><div></div><strong>- Remonter la face NNO :<strong><em>&nbsp;</em></strong></strong><div><span style=\"letter-spacing: 0.48px;\">La plus évidente depuis le col, la face se remonte assez facilement à ski, sur un peu moins de la moitié de la face, puis il vous restera à remonter quelques centaines de m à pied. c'est aussi l'option la plus intéressante car elle permet de voir les conditions pour la descente. La sortie sur l'arrête NW en haut de la face peut-être un peu technique à </span>appréhender<span style=\"letter-spacing: 0.48px;\">&nbsp;si il n'y a pas eu beaucoup de passages (court passage très raide et dur pour mettre les pieds sur l'arrête)</span><div><strong style=\"letter-spacing: 0.03em;\"><br></strong></div><div><strong style=\"letter-spacing: 0.03em;\">- Remonter le couloir 'Lake Chute' au niveau du White Pine Lake :</strong></div><div><strong style=\"letter-spacing: 0.03em;\">&nbsp;</strong><span style=\"letter-spacing: 0.48px;\">l'option peut-être intéressante si la neige est dur, ou que les conditions en faces nord ne se </span>prêtent<span style=\"letter-spacing: 0.48px;\">&nbsp;pas au ski. Du petit col il faudra alors rester proche des arbres pour ne pas trop monter et traverser SE en direction du White Pine lake. une fois au niveau du lac vous aurez une vue sur le large et tranquille couloir à remonter. Beaucoup moins expo que les faces N, le couloir remonte sur +/- 500m à un peu plus 35° et en ESE jusqu'au sommet.</span><br></div><div><span style=\"letter-spacing: 0.48px;\"><br></span></div><div><span style=\"letter-spacing: 0.48px;\"><br></span></div><div><span style=\"letter-spacing: 0.48px;\"><br></span></div><div><span style=\"letter-spacing: 0.48px;\"><strong>Descente</strong></span></div><div><span style=\"letter-spacing: 0.48px;\"><strong><br></strong></span></div><div><span style=\"letter-spacing: 0.48px;\">Du sommet, pour faire la face NNO, il faudra </span>descendre<span style=\"letter-spacing: 0.48px;\">&nbsp;</span>légèrement<span style=\"letter-spacing: 0.48px;\">&nbsp;le long de l'arrête NO puis trouver vos entrée idéale&nbsp;</span>parmi<span style=\"letter-spacing: 0.48px;\">&nbsp;les rochers. Plusieurs options possible en fonction de la neige/rochers et de l'aspect corniché de l'arrête.</span><strong style=\"letter-spacing: 0.48px;\"><br></strong></div><div><span style=\"letter-spacing: 0.48px;\">Les 50 premiers m sont raides et assez secs, avec des cailloux proches... Ils donnent sur une 100aine de m entre 40/45° puis le couloir rejoint tranquillement le Boulder Basin entre 35 et 40 sur 100m.</span></div><div><span style=\"letter-spacing: 0.48px;\">Pas mal d'expositions sont ensuite possibles pour essayer de trouver la meilleure neige... Avant de retrouver le plateau plat où l'option de déchausser et marcher pour retrouver les pentes du large sentier se fera peut-être sentir...</span></div><div><span style=\"letter-spacing: 0.48px;\"><br></span></div><div><span style=\"letter-spacing: 0.48px;\">Vous pourrez ensuite suivre le sentier facile, ou couper dans la pente en gardant le point jonction entre le Red et le White Pine lake comme garde fou pour ne pas trop descendre (ce qui en soit ne sera pas très grave, vous aurez juste à remonter le LCC pour rejoindre le parking). Arriver au niveau du pont du torrent du LCC, </span>déchausser<span style=\"letter-spacing: 0.48px;\">&nbsp;et remonter jusqu'au parking.</span></div><div><div><br></div></div></div>",
  "remarques": "Remonter la face NNO peut-être un sacré challenge sur la fin. A ne pas sous-estimer. Mais hormis cela, cette face est parfaite pour commencer la pente raide !",
  "biblio": "",
  "auteur": {
    "id": "16938",
    "pseudo": "pierregr"
  },
  "photos": {
    "1": {
      "id": "7052",
      "com": "",
      "url": "/topos/photos/7052.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    },
    "2": {
      "id": "7053",
      "com": "",
      "url": "/topos/photos/7053.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    },
    "3": {
      "id": "7054",
      "com": "",
      "url": "/topos/photos/7054.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    },
    "4": {
      "id": "7055",
      "com": "",
      "url": "/topos/photos/7055.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    }
  }
}