{
  "id": "1624",
  "nom": "Albaron, par le refuge d'Avérole",
  "orientation": "SW",
  "denivele": "1900",
  "dif_ski": "2.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/1624.gpx",
  "massif": {
    "id": "15",
    "nom": "Alpes Grées S"
  },
  "depart": {
    "id": "269",
    "nom": "Bessans (La Bessanaise)",
    "altitude": "1737",
    "acces": "St-Jean de maurienne &gt; Modane &gt; Bonneval sur Arc &gt; Bessans &gt; La Bessanaise (limite du déneigement) &gt; Route de vincendières\r\n\r\nEn fin de saison il est possible d'emprunter la route d'Avérole jusqu'aux Vincendières (courant avril) ou jusqu'à son terminus à 2100 m (1er mai au plus tard normalement)\r\n\r\n[b]info 2 juin 2006 :[/b] par arrêté municipale confirmé par téléphone à la mairie de Bessans, la route est interdite à tout véhicule non autorisé spécifiquement. Les véhicules doivent être laissés au parking avant le hameau d'Avérole.",
    "latlon": [
      "45.329",
      "7.011"
    ]
  },
  "sommets": {
    "1": {
      "id": "8",
      "nom": "Albaron",
      "altitude": "3637",
      "latlon": [
        "45.3335",
        "7.1019"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "5",
      "nom": "Refuge d'Avérole",
      "altitude": "2210",
      "latlon": [
        "45.2972",
        "7.08433"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Pointes de l'Ouillarse (3400m), Versant Sud",
      "denivele": "1663",
      "ski": "3.1",
      "orientation": "S",
      "description": "J1: rejoindre le refuge d'Avérole. \r\nJ2: remonter plein Nord les pentes au-dessus du refuge puis vers 2700m, obliquer à gauche et remonter les pentes Sud des Pointes (un peu plus raide sur la fin). On finit au point Ign 3400m (cairn sur la gauche). \r\nDescente: par le même itinéraire ou en prenant les pentes SO (à droite sous le sommet atteint)  puis l'itinéraire qui ramène aux Vincendières (versant large, plusieurs options possibles)."
    },
    {
      "id": 2,
      "nom": "En traversée par le passage du Colerin",
      "denivele": "2100",
      "ski": "3.2",
      "orientation": "T",
      "description": "J1 (500 m): rejoindre le refuge d'Avérole. \r\nJ2 (1600 m): remonter NE la combe du Veilet puis passer le Clapier Blanc et le col des Audras pour atteindre le passage du Colerin (3200 m). Celui-ci se trouve au dessus d'un replat et au pied de la face raide et rocheuse de la Pointe du Colerin. Descendre le couloir Est du passage (35-40° sur 150 m) jusqu'à l'altitude 3000 m. Repeauter pour monter le glacier de Pian Gias et rejoindre la selle de l'Albaron. Effectuer la traversée de l'arête menant au sommet de l'Albaron puis désescalader la &quot;table&quot; sommitale et rejoindre l'itinéraire de descente classique par le glacier du Colerin."
    },
    {
      "id": 3,
      "nom": "Albaron et Pointe du Colerin, Traversée par l'arête de l'Albaron",
      "denivele": "2000",
      "ski": "3.1",
      "orientation": "T",
      "description": "J1 (500 m) :rejoindre le refuge d'Avérole\r\nJ2 (1500 m) : itinéraire identique depuis le refuge pour atteindre l'Albaron, puis parcours d'arête jusqu'à la pointe du Colerin.\r\nDe là, descendre plein Ouest (face Est direction glacier du glacier du Colerin) sur 100 m, puis longer les rochers  SO sur 200 m avant de reprendre plein Ouest sur 200 m pour accéder en contrebas du passage du Colerin ( cette partie de descente est exposé donc à la montée, repérer bien l'état de la face).Remonter ensuite légèrement sur 50 m pour retrouver le col des Audras puis descendre par l'itinéraire de montée au passage du Colerin depuis le refuge d'Avérole."
    }
  ],
  "materiel": "Matériel de glacier plus de quoi s'autoassurer et rappeler si on monte au sommet",
  "presentation": "",
  "itineraire": "J1 (500 m) : Du terminus déneigé de la route d'Avérole, suivre la route jusqu'au bout, puis montée évidente au refuge.\r\nJ2 (1400 m) : Du refuge partir au NE en suivant une croupe. Vers 2800 m obliquer à gauche et traverser en légère ascendance vers le glacier du Colerin. Le remonter en rive droite et franchir un ressaut raide vers 3400 m pour déboucher sur le plateau du glacier du Grand Fond. Contourner le sommet par la gauche pour rejoindre sa face NE. Laisser les skis au pied de la &quot;table sommitale&quot; et remonter la face rocheuse de 15m (crampons, piolets).\r\nDescente : par le même itinéraire ou par [url=http://www.skitour.fr/topos/albaron,590.html]le glacier du Grand Fond[/url]",
  "remarques": "- Les 20 derniers mètres sont rarement skiables, petite goulotte mixte à remonter avec corde fixe + rappel.\r\n- Si on s'arrête au pied de la &quot;table&quot; sommitale, la difficulté de montée est F. Pour atteindre le sommet c'est PD (alpinisme)",
  "biblio": "",
  "auteur": {
    "id": "352",
    "pseudo": "Jip"
  },
  "photos": {
    "1": {
      "id": "4867",
      "com": "L'Albaron à gauche, la Pointe du colerin à droite, le passage du Colerin indiqué en rouge.",
      "url": "/topos/photos/4867.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    },
    "2": {
      "id": "5543",
      "com": "Accès à la &quot;table sommitale&quot;",
      "url": "/topos/photos/5543.jpg",
      "auteur": {
        "id": "13782",
        "pseudo": "filou38"
      }
    },
    "3": {
      "id": "6047",
      "com": "Traversée de l'Albaron- Pointe du Colerin (arête)+partie descente ",
      "url": "/topos/photos/6047.jpg",
      "auteur": {
        "id": "1757",
        "pseudo": "ludodo"
      }
    }
  }
}