{
  "id": "672",
  "nom": "Sommet Colomb, Combe N",
  "orientation": "NW",
  "denivele": "1520",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "1293",
      "nom": "Sommet Colomb",
      "altitude": "2601",
      "latlon": [
        "45.197",
        "5.9948"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Col de la Pierre, Combe N",
      "denivele": "1450",
      "ski": "3.1",
      "orientation": "NW",
      "description": null
    },
    {
      "id": 2,
      "nom": "Tour par le Col de la Pierre et la Brèche de l'Homme",
      "denivele": "1950",
      "ski": "4.1",
      "orientation": "NW",
      "description": "Atteindre le Col de la Pierre (topo principal). Plonger en versant E dans la large combe débonnaire. Poursuivre la descente selon votre appétit. Remonter alors la combe jusqu'à 2400m environ. Quitter l'axe du Col de la Pierre et bifurquer main droite sur une pente suspendue. Se diriger vers son point de faiblesse. On débouche au niveau de la Brèche de l'Homme. Descendre NW par un couloir très étroit et bien teigneux au départ (40-45°, E2). Au bout de 20m, passer une étroiture. La pente s'élargit et se calme progressivement. Poursuivre dans l'axe du couloir NW par le fond de la Combe NW de Crop. Passer un couloir qui se faufile entre les barres rocheuses pour rejoindre le Lac Bleu. La suite par l'itinéraire de montée. \r\nPossibilité de faire le tour en sens inverse. Difficultés plus modérées à la descente, mais cramponnage obligatoire pour remonter le Couloir NW de la Brèche de l'Homme."
    }
  ],
  "materiel": "Couteaux",
  "presentation": "",
  "itineraire": "Franchir le Pont de la Betta puis prendre 100m après la raide piste forestière à gauche. Prendre le sentier au dessus à droite. On traverse le ruisseau de Crop vers 1400 m. Remonter le vallon au milieu des vernes jusque vers 1700 où l'on prend à gauche (GR) un passage exposé qui permet de franchir un système de barres rocheuses. Au dessus, remonter jusqu'au verrou du Lac de Crop (1906). Contourner le lac par la gauche ou la droite selon l'humeur et poursuivre S jusqu'au Lac Bleu (2036 m). Peu aprés prendre SO dans de belles pentes (35°) jusqu'à 2250. S'orienter alors E en traversée au dessus des barres qui dominent le lac Bleu puis remonter les pentes vers le S. Au plat vers 2350 m, prendre tout droit la pente évidente menant au Col de la Pierre, et suivre l'arête facile à gauche pour rejoindre le sommet quelques mètres plus haut.\r\nDescente : du sommet, prendre un couloir qui rejoint l'itinéraire de montée sous le col. Sous le Lac de Crop, un étroit couloir situé à gauche est une alternative qui permet de rejoindre le trace de montée immédiatement avant qu'elle s'engage dans la traversée exposée.",
  "remarques": "Une belle alternative au classique col de la mine de Fer, pour peu de dénivelé supplémentaire.",
  "biblio": "",
  "auteur": {
    "id": "455",
    "pseudo": "marika"
  },
  "photos": {
    "1": {
      "id": "3004",
      "com": "Sommet Colomb, combe Nord",
      "url": "/topos/photos/3004.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}