{
  "id": "8247",
  "nom": "Sommet de Charra, Face Nord",
  "orientation": "N",
  "denivele": "1400",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "14",
    "nom": "Cerces - Thabor - Mont Cenis"
  },
  "depart": {
    "id": "2642",
    "nom": "Puy (Beaulard)",
    "altitude": "1450",
    "acces": "De Turin ou de Montgenevre rejoindre Oulx\r\nDe Oulx prendre la route nationale en direction de Bardonecchia jusqu'a Beaulard (petit passage sous la voie ferree), de Beaulard chercher le panneau indicateur pour Puy, ou l'on arrive apres 3km de route en lacet depuis Beaulard",
    "latlon": [
      "45.0453",
      "6.73623"
    ]
  },
  "sommets": {
    "1": {
      "id": "3968",
      "nom": "Sommet de Charra",
      "altitude": "2844",
      "latlon": [
        "45.0209",
        "6.71051"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampon, piolet, et pourquoi pas un bout de corde et de quoi installer un rappel",
  "presentation": "",
  "itineraire": "De Puy prendre le sentier en direction de Madonna de la Sanita (1922m), il y a des panneaux et le chemin est balise en rouge/blanc sur les arbres (donc ça marche même avec la neige ;)\r\nContinuer en direction du col de la Mulatierra (qui bascule sur les pistes de Bardonecchia) et une fois au pied de la face, remonter vers la face. Il y a 3 lignes principales:\r\n- à main droite une ligne NNO, environ 5.1, enneigement capricieux, tortueux dans tous les cas, 500m en tout\r\n- au centre, en remontant d'abord une pente évidente, puis en traversant main droite pour prendre pied au dessus de la grande barre inférieure au niveau de la via ferrata estivale, de la par un petit système de couloir on débouche à une 30aine de mètres à droite de la croix sommitale, 500m en tout.\r\n- à main gauche, une ligne NE, environ 4.3, enneigement parfois délicat la aussi sur le haut, elle fait un vague L, plutôt 400m en tout.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "5393",
    "pseudo": "JeromeG"
  },
  "photos": {
    "1": {
      "id": "6639",
      "com": "Photo de Popino sur Gulliver, Avril 2014",
      "url": "/topos/photos/6639.jpg",
      "auteur": {
        "id": "5393",
        "pseudo": "JeromeG"
      }
    }
  }
}