{
  "id": "1801",
  "nom": "Grand Miceau, Couloir Sud-Ouest",
  "orientation": "SW",
  "denivele": "2010",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "13",
    "nom": "Le Replat",
    "altitude": "1000",
    "acces": "Autoroute de la maurienne, sortie col du Glandon, revenir un peu sur ses pas par la D74, avant St Rémi, à la Girard, prendre la route en direction du replat et s'arrêter à la neige (trés souvent vers 1050 au printemps).\r\nEn hiver on aura intérêt à partir de [url=http://www.skitour.fr/departs/servion-pylone-telecom,1531.html]Servion[/url].",
    "latlon": [
      "45.3718",
      "6.25654"
    ]
  },
  "sommets": {
    "1": {
      "id": "94",
      "nom": "Grand Miceau",
      "altitude": "2660",
      "latlon": [
        "45.3711",
        "6.20655"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir Ouest",
      "denivele": "2010",
      "ski": "5.2",
      "orientation": "W",
      "description": "Au lieu de plonger dans le couloir SW vers 2550m, prendre le couloir orienté W si les conditions d\\'enneigement le permettent ou bien continuer l\\'arête jusqu\\'à l\\'altitude 2500m environ où débute une ramification du couloir W.\\nQuitter le couloir par la gauche avant qu\\'il ne devienne étroit et goulotté en bas pour prendre un autre couloir qui permet de finir la descente. Expo 3"
    },
    {
      "id": 2,
      "nom": "Départ de Saint-Hugon",
      "denivele": "1700",
      "ski": "5.1",
      "orientation": "SW",
      "description": "Permet de monter par le couloir, moyennant ~5km de piste peu raide au départ de 800m, faisables en VTT au printemps. En s\\'arrêtant en haut du couloir, on évite les passages les plus raides et les plus expos : on passe en E2 et peut-être même 4.3."
    }
  ],
  "materiel": "Crampons, piolet",
  "presentation": "",
  "itineraire": "Du terminus déneigé, poursuivre jusqu'à rejoindre la route forestière venant de Servion (autre départ possible) et poursuivre à flanc jusqu'à un pont avant le chalet de la Lescherette. Remonter le vallon par un chemin rive D, en laissant à droite la Lescherette, et pénétrer le vallon de la Pierre par sa rive D vers 1550m. Poursuivre jusqu'à être sous la pente du col de la Pierre (1700 m). De là, obliquer en direction du N pour remonter les belles pentes S du Grand Miceau. Vers 2300 m, un replat mène au pied du couloir S, évident à partir de là (35° sur 100 m puis 40° sur 200m). Du sommet du couloir (2630 m), atteindre facilement le sommet par une pente de neige puis par l'arête sommitale.<br>\nDu sommet descendre l'arête NW jusqu'à l'altitude 2550m environ où on trouve l'entrée du couloir SW (il faut traverser en biais vers la gauche une pente de neige exposée pour trouver le couloir, non visible depuis l'arête).<br>\nRetour par le couloir sous la Pointe des Chamois ou par le col de la Pierre.",
  "remarques": "Bien repérer sur la photo l'emplacement du couloir.",
  "biblio": "",
  "auteur": {
    "id": "426",
    "pseudo": "TiBougnat"
  },
  "photos": {
    "1": {
      "id": "5932",
      "com": "Couloirs W et SW du Grand Miceau (Crédit photo : Jeroen)",
      "url": "/topos/photos/5932.jpg",
      "auteur": {
        "id": "6127",
        "pseudo": "Vinchy"
      }
    }
  }
}