{
  "id": "763",
  "nom": "Mont Turia, Face Nord",
  "orientation": "N",
  "denivele": "1940",
  "dif_ski": "5.1",
  "expo": "2",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "364",
    "nom": "La Gurraz",
    "altitude": "1610",
    "acces": "Départ: Villaroger \n<div>\n</div><div>Accès: &nbsp;Albertville &gt; Moutiers &gt; Bourg saint Maurice &gt; Sainte-Foy-Tarentaise &gt; La Gurraz\n</div><div>Parking: Se garer sur les quelques places disponibles à l'entrée du hameau (6-8 places). \n</div><div>Le parking du Chantel (lieu de départ de randonnée l'été), à la sortie du hameau, est inaccessible l'hiver (non déneigé).\n</div><div><br></div>",
    "latlon": [
      "45.5446",
      "6.8994"
    ]
  },
  "sommets": {
    "1": {
      "id": "594",
      "nom": "Mont Turia",
      "altitude": "3650",
      "latlon": [
        "45.5327",
        "6.8606"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "379",
      "nom": "Refuge de Turia",
      "altitude": "2428",
      "latlon": [
        "45.5534",
        "6.87354"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons &amp; piolet. Matériel de glacier si l'on doit s'échapper par le glacier du grand Col. ",
  "presentation": "",
  "itineraire": "Montée : Depuis le parking à la sortie de la Gurraz (1610m), prendre le chemin d’été en direction du NE qui traverse le ruisseau du Cousset (point coté 1740m) et atteindre les chalets du Cousset situés sur le haut d’un petit replat (2110m). Un nouveau ressaut mène à un plateau à 2337m. Le refuge de Turia se situe 50m en amont à l'E.\r\nContourner l’arête N du Mont de la Gurraz et passer en amont d'un lac glaciaire coté 2541m. On aperçoit la face N dans son intégralité que l'on remonte tout d’abord entre deux côtes rocheuses. La pente se redresse vers 2900m. On continue l’ascension sur la gauche de la face à gauche des rochers des Cavaliers au centre de la face (45°). Attention pour la montée à gauche aux risques de purges et de chutes de pierres venant du Cavalier, rocher pourri, prenant le soleil au printemps ...\r\nOn atteint l’épaule E du Mont Turia à 3550m. En fonction des conditions, on peut monter aussi par la droite des rochers des Cavaliers, la pente est légèrement moins raide.\r\nDescente : Par le même itinéraire ou par la rive gauche de la face en fonction du choix de la montée.\r\n",
  "remarques": "On découvre la face N du Mont Turia dans le premier virage en arrivant à Sainte Foy en Tarentaise. Trop tôt en saison risque de plaques de glace dans le haut de la face.\r\n\r\n4.3 E3 en rive gauche des rochers des cavaliers.",
  "biblio": "",
  "auteur": {
    "id": "620",
    "pseudo": "jya"
  },
  "photos": {
    "1": {
      "id": "536",
      "com": "Face Nord du Mt Turia",
      "url": "/topos/photos/536.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    }
  }
}