{
  "id": "2244",
  "nom": "Dôme des Nants, couloir WNW",
  "orientation": "W",
  "denivele": "1850",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "357",
    "nom": "Pralognan la Vanoise (Les Prioux)",
    "altitude": "1710",
    "acces": "Albertville &gt; Moutiers &gt; Bozel &gt; Pralognan la Vanoise (terminus hivernal)\r\n\r\nGénéralement, avant le 1er mai, le départ se fait de Pralognan, sinon on monte en voiture le plus haut possible sur la route des Prioux et on gagne ainsi jusqu'à 1 h 30.",
    "latlon": [
      "45.3746",
      "6.7178"
    ]
  },
  "sommets": {
    "1": {
      "id": "584",
      "nom": "Dôme des Nants",
      "altitude": "3570",
      "latlon": [
        "45.3262",
        "6.7415"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Z direct",
      "denivele": "1850",
      "ski": "5.3",
      "orientation": "NW",
      "description": "La variante directe au sommet se sépare du couloir principal vers 3150 m. Repérer le bon embranchement, remonter le couloir jusqu'à pouvoir basculer dans la grande pente main droite et la remonter jusqu'au Z permettant de sortir directement sur l'arête.\r\n\r\nEt voilà la fin du boulot pour VAN E13. La cotation vaut probablement 5.2 sauf deux virage à réaliser dans le Z... mais ceux-ci sont obligatoires pour se remettre dans le bon sens, donc j'ai mis 5.3."
    },
    {
      "id": 2,
      "nom": "Voie centrale",
      "denivele": "1850",
      "ski": "5.3",
      "orientation": "NW",
      "description": "Du sommet, descendre directement dans la face (selon les conditions, la corniche peut être contournée en prenant au N et en traversant au dessus de sérac) .\r\nDescendre dans le couloir central sur 200m (50°).\r\nA ce niveau, possibilité de rejoindre l'itinéraire WNW en traversant sous le sérac en tirant à droite (50° sur 50m).\r\nLa suite nécessite un gros remplissage pour passer à ski (à confirmer) ou désescalade de 30m (50, 55°) exposé, peu de protection possible)\r\nOn rejoint l'itinéraire principal 45°, E2 vers 2800m\r\n"
    }
  ],
  "materiel": "Casque, crampons, piolet.",
  "presentation": "",
  "itineraire": "Suivre l'itinéraire classique du dôme des Nants par les Prioux. Profiter des pentes sous le col du Vallonnet pour repérer le couloir de sortie du couloir ouest. Du sommet du dôme des Nants descendre en direction NW sur le plateau  pour contourner la barre de sérac sommital. Rejoindre le sommet du couloir ouest repéré durant la montée. D'abord orienté WSW le couloir est étroit mais à l'abri des séracs, puis il fait un coude et élargi pour s'orienter WNW mais se retrouve dans l'axe des séracs jusqu'au cône de sortie où l'on rejoint l'itinéraire de montée. ",
  "remarques": "Parcours proposé en boucle pour limiter l'exposition sous les séracs. 700m de pente à 40/45° mais à ne pas négliger car la difficulté provient du fait que l'on se trouve à vu dans un grand couloir ou l'attaque peut-être difficile à trouver et ou il faudrait sentir les conditions de neige avant de ce lancer. \r\n",
  "biblio": "[url=http://www.skitour.fr/topos/dome-des-nants,752.html]face W du dôme des Nants[/url] pour la montée",
  "auteur": {
    "id": "1559",
    "pseudo": "chris26"
  },
  "photos": {
    "1": {
      "id": "3399",
      "com": "Face NW du Dôme des Nants, photo de C. Guier",
      "url": "/topos/photos/3399.jpg",
      "auteur": {
        "id": "776",
        "pseudo": "Louis"
      }
    },
    "2": {
      "id": "4893",
      "com": "Voie centrale",
      "url": "/topos/photos/4893.jpg",
      "auteur": {
        "id": "6181",
        "pseudo": "totoff"
      }
    },
    "3": {
      "id": "5158",
      "com": "Une vue &quot;à niveau&quot; du couloir",
      "url": "/topos/photos/5158.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}