{
  "id": "2123",
  "nom": "Pic du Béal Traversier, couloir Nord - boucle de Peyre Murenq",
  "orientation": "T",
  "denivele": "1450",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": "/topos/gpx/2123.gpx",
  "massif": {
    "id": "6",
    "nom": "Queyras - Alpes Cozie N"
  },
  "depart": {
    "id": "953",
    "nom": "le Clot de Villan (vallon de Pra Reboul)",
    "altitude": "1952",
    "acces": "Quitter la RN94 Gap/Briançon à St Crépin pour rejoindre le hameau du Villard perché en rive gauche de la vallée de la Durance.\r\nSuivre la piste à la sortie N du village et à l'embranchement 1474 continuer vers le N par une longue traversée pour atteindre le vallon de Pra Reboul.\r\nLa piste remonte le vallon en rive droite jusqu'au Clot de Villan (pont 1952)\r\nEn hiver la route n'est déneigée que jusqu'au Villard. La longueur de la piste (8km avec des redescentes)  rend cette approche rédhibitoire. Il faudra donc attendre le déneigement naturel de la route pour accéder au vallon de Pra Reboul.",
    "latlon": [
      "44.7486",
      "6.66"
    ]
  },
  "sommets": {
    "1": {
      "id": "1655",
      "nom": "Pic du Béal Traversier",
      "altitude": "2910",
      "latlon": [
        "44.7572",
        "6.68917"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, éventuellement piolet et corde pour assurer dans la traversée sous le sommet.",
  "presentation": "",
  "itineraire": "Du pont (1952m), remonter en rive gauche du vallon de Pra Reboul jusqu'à la cabane de Peyre Murenq. Suivre le talweg, puis par des vallonnements à gauche rejoindre la crête des Esparges Fines par laquelle on gagne le sommet.\r\nDu Pic des Esparges Fines, descendre la face Est à l'aplomb du sommet (passage entre les barres), puis par une longue traversée à droite atteindre le petit vallon qui permet de remonter au col de Combe Laboye.\r\nDu col, descendre 150/200m en versant Sud, puis remonter au collet 2587m et suivre l'arête à droite par laquelle on atteint le col de Clapouse (2727m - non nommé sur IGN).\r\nGagner l'aplomb du couloir Nord (très encaissé) et le remonter jusqu'au pied de l'édifice sommital que l'on contourne versant Est (exposé - spits) pour accéder à la crête au Sud du sommet.\r\nA la descente, au pied du couloir, traverser à gauche pour rejoindre, par une courte remontée (~20m) une belle épaule neigeuse. Descendre la large pente SW puis le vallon qui fait suite pour arriver à la cabane de Peyre Murenq où l'on retrouve l'itinéraire de montée. ",
  "remarques": "Cet itinéraire est largement modulable ainsi que le dénivelé réalisé. \r\n\r\nAccès possible au couloir Nord depuis Arvieux par le vallon de Champ la Maison et le Ravin de Clapouse.",
  "biblio": "",
  "auteur": {
    "id": "1321",
    "pseudo": "PatdeGap"
  },
  "photos": {
    "1": {
      "id": "6279",
      "com": "Béal Traversier, couloir Nord",
      "url": "/topos/photos/6279.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    }
  }
}