{
  "id": "1001",
  "nom": "Le Reculet, versant Est",
  "orientation": "SE",
  "denivele": "860",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "37",
    "nom": "Jura"
  },
  "depart": {
    "id": "516",
    "nom": "Thoiry (parking du Tiocan)",
    "altitude": "860",
    "acces": "Bellegarde ou Genève -&gt; Thoiry -&gt; route forestière -&gt; parking du Tiocan",
    "latlon": [
      "46.2478",
      "5.95791"
    ]
  },
  "sommets": {
    "1": {
      "id": "806",
      "nom": "Le Reculet",
      "altitude": "1718",
      "latlon": [
        "46.257",
        "5.9299"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "les couteaux sont recommandés\r\nles crètes sont souvent verglacées",
  "presentation": "",
  "itineraire": "Du parking du Tiocan 860 m prendre la route forestière direction N puis à 100m prendre la route à gauche (forêt) direction S jusqu'à la bifurcation (0,8 km). Prendre la route à droite qui s'élève dans la forêt jusqu'au chemin du Reculet (0.6km) à gauche (balisé) montée assez raide en forêt jusqu'à la croisée 1200m prendre chemin direction  le Reculet et chalet de Curson par &quot;Thoiry devant&quot; (balisé), chemin raide jusqu'aux citernes,  puis cabane de Thoiry devant (fermée) prendre Nord Ouest  jusqu'à la crête Nord souvent verglacée ( couteaux)puis monter à la croix du Reculet 1718 m. \r\nVariante: une fois aux citernes continuer sur l'épaule Sud Est ( petit passage délicat) jusqu'au sommet en passant par deux petites combes.\r\nLa descente s'effectue par le même itinéraire ou bien par la face Sud-est par 2 petites combes, puis passer entre les barres rocheuses (attention) et descendre par une pente assez raide en restant bien à gauche le long des arbres le milieu de cette face raide est  parti en avalanche quelquefois, jusqu'au chemin de montée.\r\n",
  "remarques": "Panorama absolument magnifique sur les Alpes de l'Eiger à la Meije. A faire de préférence au lever ou au coucher du soleil.\r\n",
  "biblio": "",
  "auteur": {
    "id": "1250",
    "pseudo": "snowman"
  },
  "photos": {
    "1": {
      "id": "4415",
      "com": "Le distingué Reculet 1718 m \r\n2ème sommet du Jura",
      "url": "/topos/photos/4415.jpg",
      "auteur": {
        "id": "14265",
        "pseudo": "chamoidor"
      }
    },
    "2": {
      "id": "6319",
      "com": "La Croix ",
      "url": "/topos/photos/6319.jpg",
      "auteur": {
        "id": "5900",
        "pseudo": "pintor"
      }
    }
  }
}