{
  "id": "70",
  "nom": "Grand Replomb, Couloir Est",
  "orientation": "NE",
  "denivele": "1200",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "96",
      "nom": "Grand Replomb",
      "altitude": "2506",
      "latlon": [
        "45.2001",
        "5.9814"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, couteaux.",
  "presentation": "",
  "itineraire": "De Prabert suivre la route, si deneigee, jusqu'au parking de printemps (1300). \r\nPrendre a droite le chemin forestier interdit a la circulation qui descend vers le pont de la Betta. 50/100m apres le pont, emprunter a gauche (pancarte) un chemin raide qui rejoint le GR 549 100m plus haut (chemin large). Le suivre a droite sur 500m jusqu'à traverser le ruisseau de Crop (1410, passerelle). \r\nRemonter des pentes assez raides en direction de la barre rocheuse de Crop. \r\nCes pentes sont encombrées de vernes s'espaçant vers le haut . A la sortie des vernes vers 1750m reperer le passage expose a travers la barre: il suit le parcours du GR (marque blanc-rouge sur le rocher). \r\nS'engager prudemment dans le dit passage court mais expose (couteau). \r\nSuit une belle pente en S3 qui vous conduit illico au dessus du lac de Crop. \r\nTraverser sous les pentes Ouest du Ferrouillet (c'est a dire rive droite du lac) en conservant votre altitude. Un petit raidillon mêne au dessus au Lac bleu vers 2050 mètres. De la remonter les pentes NE puis le couloir NE (S4) qui débouche vers 2450 sous le sommet du grand Replomb. \r\nDescente: idem ",
  "remarques": "Il existe un deuxième couloir de même difficulté, plus au Sud (voir photo)",
  "biblio": "",
  "auteur": {
    "id": "43",
    "pseudo": "denis"
  },
  "photos": {
    "1": {
      "id": "857",
      "com": "Couloir NE &amp; Variante",
      "url": "/topos/photos/857.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}