{
  "id": "522",
  "nom": "Roche Plane, Versant Est",
  "orientation": "E",
  "denivele": "1010",
  "dif_ski": "2.2",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "227",
    "nom": "Les Maisonnettes",
    "altitude": "1150",
    "acces": "Albertville &gt; Beaufort en direction d'Arêches &gt; Le Praz ( 1.5 km avant Arêches ) &gt; Les Maisonnette par une route en lacet passant par La Frasse<div>Aucune possibilité de parking le long de cette route. Places de stationnements limitées à une douzaine de véhicules légers au carrefour de «&nbsp;la Picherie&nbsp;».</div>",
    "latlon": [
      "45.6956",
      "6.55506"
    ]
  },
  "sommets": {
    "1": {
      "id": "48",
      "nom": "Roche Plane",
      "altitude": "2166",
      "latlon": [
        "45.6946",
        "6.5201"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Prendre les couteaux pour la dernière partie si la neige est dure...",
  "presentation": "",
  "itineraire": "Des Maisonnettes remonter les alpages exposés Est et passer par les hameaux suivants : le chatelard, les crozats puis le clou. Ces alpages sont magnifiques, et les maisons typiques du monde rural savoyard.\r\nUne fois la zone de marais du clou passée, obliquer SE par la forêt pour gagner le lac couvert 1805m.\r\nRemonter ensuite les pentes de Roche Plane plein ouest par des pentes plus raides jusqu'a la selle 1993m. (dépot des skis) et rejoindre le sommet par l'arete facile.\r\nOn peu également rejoindre le sommet à ski sans trop de problème par bon enneigement ( une conversion délicate juste sous la première antécime ).\r\n\r\nA la descente, éviter le couloir juste sous le sommet (sorte de combe) , c'est un sol de dalles schisteuses donc risque fort d'instabilité.",
  "remarques": "Course facile quoique soutenue. Seuls les 150 derniers mètres sont en S3",
  "biblio": "",
  "auteur": {
    "id": "448",
    "pseudo": "mera"
  },
  "photos": {
    "1": {
      "id": "755",
      "com": "La face sud est de Roche plane.",
      "url": "/topos/photos/755.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    }
  }
}