{
  "id": "46",
  "nom": "Pointe de Comberousse, Face Nord-Est",
  "orientation": "NE",
  "denivele": "1790",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": "/topos/gpx/46.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "12",
    "nom": "La Bourgeat Noire",
    "altitude": "1095",
    "acces": "<div>Grenoble ou Chambéry &gt; Pontcharra &gt; Allevard &gt; direction fond de france (Pleynet) &gt; Pinsot, une petite route monte fort en direction de la Bourgeat Noire (Route toujours à l'ombre, souvent très glissante : [b]4 pneus neige ou chaines dans le coffre obligatoires[/b] pour ne pas bloquer les riverains et ne pas risquer de vous faire verbaliser). Traverser le village et se garer sur le parking au bout de la route</div>",
    "latlon": [
      "45.3358",
      "6.11992"
    ]
  },
  "sommets": {
    "1": {
      "id": "126",
      "nom": "Pointe de Comberousse",
      "altitude": "2866",
      "latlon": [
        "45.2989",
        "6.141"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "11",
      "nom": "Refuge de l'Oule (Antoine Cros)",
      "altitude": "1836",
      "latlon": [
        "45.3141",
        "6.13543"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Face NE (depuis Les Roches)",
      "denivele": "1800",
      "ski": "4.2",
      "orientation": "NE",
      "description": "Remonter la combe des Roches en rive droite par un chemin forestier. Traverser le Pont des Plâtres et continuer l\\'ascension en rive gauche jusqu\\'à l\\'Orselle (1719 m). Prendre la combe gauche et la remonter jusqu\\'au col de Comberousse (2669 m) et gagner ensuite le col de la Valloire (2751 m).\\nPuis monter la face E en restant près des rochers pour atteindre l\\'arête E de comberousse au plus proche du sommet.\\nMonter l\\'arrête E par des rochers faciles, pour atteindre le sommet.\\n\\nPuis descente par la Face NE jusque vers 2580m en vous dirigeant sur votre droite pour rejoindre l\\'itinéraire de montée du Col de Comberousse depuis Gleyzin, que vous empruntez.\\nPuis du col, descente par le vallon des Roches en restant en rive droite si la neige est encore poudreuse ou rive gauche pour avoir de la neige de printemps (en fonction de la saison et de la température)\\n"
    },
    {
      "id": 2,
      "nom": "Versant Est",
      "denivele": "1790",
      "ski": "3.2",
      "orientation": "E",
      "description": "Au Col de Comberousse monter directement dans la face Est, petite face de 200m. \\n35-40° sur 100m "
    }
  ],
  "materiel": "Crampons si neige dure.",
  "presentation": "",
  "itineraire": "De la Bourgeat noire, suivre le GR en direction du refuge de l'Oule. Vers 1600, à la base du couloir du Pertuis, un passage un peu plus technique vers la droite permet de rejoindre les pentes sous le refuge Antoine Cros (1h15), monter plein sud (assez raide). On arrive sur un plateau au dessus des barres rocheuses (2h). Monter en direction du charmet de l'Aiguille et vers 2500, appuyer sur la droite (la pente s'adoucit progressivement). On est en face de la pointe de Comberousse qu'il suffit de gravir jusqu'au sommet (Quelque rochers en sortie).<br>\nDescente par le même itinéraire.",
  "remarques": "Au parking, se payer une bonne bière à (l'excellente) auberge de la Bourgeat.",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "31",
      "com": "Pointe de Comberousse",
      "url": "/topos/photos/31.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}