{
  "id": "2352",
  "nom": "Charmant Som, dalles de la Face Est",
  "orientation": "E",
  "denivele": "790",
  "dif_ski": "4.2",
  "expo": "3",
  "difficulte": "F",
  "gpx": "/topos/gpx/2352.gpx",
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "145",
    "nom": "Route des Cottaves",
    "altitude": "1080",
    "acces": "Grenoble &gt; Le Sappey en Chartreuse &gt; Col de Porte &gt; Embranchement de la route Cottaves. Ne pas se garer dans le village (peu de place et respect des riverains), mais sur le parking au niveau de l'embranchement de la route des Cottaves. Le départ à ski se fait plein N dans le champ en face, jusqu'à rejoindre le sentier issu du centre du village.",
    "latlon": [
      "45.3117",
      "5.77242"
    ]
  },
  "sommets": {
    "1": {
      "id": "191",
      "nom": "Charmant Som",
      "altitude": "1867",
      "latlon": [
        "45.325",
        "5.7641"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Au choix à la montée:\r\n   - Par la classiques des Cottaves\r\n   - Par la Voie du Collet (permet d'observer de près les conditions dans les dalles)\r\n\r\nDescente:\r\nPartir droit sous la croix, puis légérement à droite. Départ peu raide. On arrive rapidement en haut des dalles. Petit ressaut en haut si enneigement &quot;limite&quot; que l'on peut shunter à droite. Continuer au milieu de la face jusqu'à rejoindre la vire du sentier estival. Tirer à gauche et rejoindre le couloir oblique du bas (vers 1500m) qui permet d'éviter les barres centrales. Descendre ensuite de 150m dans des pentes plus faibles puis zigzaguer afin de franchir au mieux les dernières barres.\r\nTerminer par le chemin classique du fond du vallon qui mène aux Revols après avoir rejoint l'itinéraire de descente par la combe N-W du Maubouchet.",
  "remarques": "Ne pas oublier qu'on skie sur des dalles..\r\nLa difficulté est plutôt dans la recherche de l'itinéraire et l'évitemment des barres",
  "biblio": "",
  "auteur": {
    "id": "945",
    "pseudo": "Yann"
  },
  "photos": {
    "1": {
      "id": "2340",
      "com": "Itineraire possible dans les dalles",
      "url": "/topos/photos/2340.jpg",
      "auteur": {
        "id": "537",
        "pseudo": "FIX"
      }
    }
  }
}