{
  "id": "1873",
  "nom": "Crêta Besse, Couloir NW",
  "orientation": "NW",
  "denivele": "1250",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "30",
    "nom": "Alpes Bernoises W"
  },
  "depart": {
    "id": "874",
    "nom": "Plan Cernet",
    "altitude": "1380",
    "acces": "Autoroute A9 sortie Conthey. Traverser Conthey direction Sion. A Pont de la Morge prendre à gauche direction Derborence/Sanetsch. A Erde, prendre à droite direction Sanetsch. Traverser Premploz, Daillon, Pomeiron et continuer la route jusqu'à l'endroit où elle n'est plus déneigée, en général vers 1380m. 700m. après Plan-Cernet",
    "latlon": [
      "46.2993",
      "7.3208"
    ]
  },
  "sommets": {
    "1": {
      "id": "1414",
      "nom": "Crêta Besse",
      "altitude": "2702",
      "latlon": [
        "46.3081",
        "7.3555"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet",
  "presentation": "",
  "itineraire": "Remonter la route du Sanetsch jusqu'au Pt 1664 (possibilité de couper les lacets de la route par bon enneigement à partir du Pt 1558). Remonter directement les grandes pentes W de Pierriers à Visse jusqu'à venir buter sur les parois de Crêta Besse vers 2260. Tirer ensuite à droite en longeant la paroi rocheuse. Laisser un premier couloir très raide vers 2450. Vers 2500 prendre le couloir étroit orienté SW qu'on remonte jusqu'à sa sortie à 2640 m. De là possibilité si l'on veut faire le sommet de traverser les grandes pentes SE de Crêta Besse.\r\n  \r\nSi le couloir final n'est pas praticable, il y a la possibilité de continuer la pente ascendante pour atteindre la face W issu du point 2624 m. Face enneigée bien visible sur la photo (à droite)\r\n\r\nDescente: idem",
  "remarques": "L'orientation est W dans le bas, NW dans le milieu et SW pour les 150m. du couloir du haut",
  "biblio": "",
  "auteur": {
    "id": "1054",
    "pseudo": "Pierre*"
  },
  "photos": {
    "1": {
      "id": "886",
      "com": "Couloir NW de Crêta Besse",
      "url": "/topos/photos/886.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}