{
  "id": "974",
  "nom": "Pointe de Chaurionde, Face Nord-Ouest",
  "orientation": "NW",
  "denivele": "1030",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "321",
    "nom": "Seythenex (station du Vargnoz)",
    "altitude": "1150",
    "acces": "Faverge (entre Annecy et Albertville)&gt; Seythenex &gt; station du Vargnoz",
    "latlon": [
      "45.7137",
      "6.2753"
    ]
  },
  "sommets": {
    "1": {
      "id": "783",
      "nom": "Pointe de Chaurionde",
      "altitude": "2173",
      "latlon": [
        "45.6839",
        "6.2584"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Eventuellement couteaux ou crampons si neige dure sous le sommet",
  "presentation": "",
  "itineraire": "Comme pour la petite Chaurionde au départ : du parking prendre le large chemin forestier qui monte S-O jusqu'à l'alpage de Seythenex (1500 m). Continuer jusqu'au chalet de l'Aup de Seythenex à travers prés. Du chalet on voit enfin la pointe. Deux solutions sont alors possibles : <br>\n- soit remonter directement dans la grande pente orientée N-O jusqu'au sommet, <br>\n- soit [b]&lt;à éviter zone à Tétras cf. carte annexée&gt;[/b] filer plein Sud jusqu'à la crête, qu'on remonte ensuite jusqu'au sommet de Chaurionde (plus esthétique et ensoleillé, crampons ou couteaux parfois utiles). <br>\nLa descente se fait généralement par la pente Nord-Ouest.  ",
  "remarques": "Un enchaînement classique consiste à monter d'abord à la Sambuy, redescendre par le banc de la Linguale jusqu'au chalet de l'Aulp, et de là remonter ensuite à Chaurionde (\"grand huit de Seythenex\" dans le topo Volopress ABC). Un gros dénivelé qui peut s'amortir en prenant la remontée mécanique au départ jusqu'à 1800 m (voir topo Sambuy).",
  "biblio": "",
  "auteur": {
    "id": "579",
    "pseudo": "Aurélien B."
  },
  "photos": {
    "1": {
      "id": "6114",
      "com": "Chaurionde et l'alpage de Seythenex (photo Steph_)",
      "url": "/topos/photos/6114.jpg",
      "auteur": {
        "id": "579",
        "pseudo": "Aurélien B."
      }
    }
  }
}