{
  "id": "1872",
  "nom": "Le Sanguineirette, couloir Nord",
  "orientation": "N",
  "denivele": "1355",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "415",
    "nom": "St Dalmas le Selvage",
    "altitude": "1500",
    "acces": "De Nice prendre la direction Digne par la vallée du Var. A la fin de la double voie du défilé de Chaudan tourner à droite en direction du col de la Bonette et remonter la vallée de la Tinée. Dépasser St Etienne de Tinée et après 4 km (Pont Haut) prendre à gauche vers St Dalmas le Selvage.",
    "latlon": [
      "44.2834",
      "6.86678"
    ]
  },
  "sommets": {
    "1": {
      "id": "1062",
      "nom": "Le Sanguineirette",
      "altitude": "2855",
      "latlon": [
        "44.257",
        "6.80169"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir N depuis Estenc",
      "denivele": "1050",
      "ski": null,
      "orientation": null,
      "description": "Prendre la direction du vallon de Sanguinière dans un lacet de la route de la Cayolle, et juste avant la cabane de Sanguinière prendre SE un pont qui conduit dans le vallon de Roche Trouée. Remonter au mieux ce vallon jusqu'à ce qu'un autre vallon s'ouvre au N (le vallon de Cartaire) que l'on rejoint par une pente plus raide dans une trouée de la forêt. Remonter NE en direction de la baisse du Gias Vieux. De la Baisse rejoindre le sommet par une arête facile mais expo qui part à droite.\r\n\r\nDescendre le couloir N, et remonter à la Baisse de Gias Vieux pour retourner à Estenc."
    },
    {
      "id": 2,
      "nom": "Couloir SW depuis Estenc",
      "denivele": "1000",
      "ski": "3.3",
      "orientation": "SW",
      "description": "Trois couloirs descendent sur la face SW de Sanguineirette, le direct sous le sommet puis plus à gauche deux autres couloirs moins long et un peu moins pentu."
    }
  ],
  "materiel": "Crampons, si l'on préfère remonter le couloir Nord.",
  "presentation": "",
  "itineraire": "Du parking supérieur de Saint Dalmas le Selvage, remonter au SW la piste de Gialorgues jusqu'au point côté 1931m, puis obliquer NW en direction du col du Petit Valloar. Arrivé sur un replat (~2500m) dominé par La Tête de Sanguinière, la Cime du Gias Vieux et le Sanguineirette, remonter la belle pente Nord (35° sur 100m) permettant d'atteindre la baisse du Gias Vieux. Suivre ensuite l'arête vers l'E jusqu'au sommet.\r\nDescendre par le couloir Nord (40° sur 100m) qui débouche sur l'arête Ouest à moins de 50m du sommet. Préférer sa rive gauche (attention aux plaques au départ). On retrouve l'itinéraire de montée sur le replat vers 2500m.",
  "remarques": "",
  "biblio": "&lt;http://www.skitour.fr/topos/le-sanguineirette,1335.html&gt;",
  "auteur": {
    "id": "1220",
    "pseudo": "Laurent Couturier"
  },
  "photos": {
    "1": {
      "id": "883",
      "com": "Le couloir de montée à droite et le couloir nord de descente à gauche",
      "url": "/topos/photos/883.jpg",
      "auteur": {
        "id": "2339",
        "pseudo": "jacques06"
      }
    },
    "2": {
      "id": "4071",
      "com": "Les couloirs SW: Couloir direct (1), variantes (2) et (3) un peu moins raide",
      "url": "/topos/photos/4071.jpg",
      "auteur": {
        "id": "5970",
        "pseudo": "Jacques_F"
      }
    }
  }
}