{
  "id": "1024",
  "nom": "Traversée de Belledonne, Intégrale depuis Chamrousse",
  "orientation": "T",
  "denivele": "5600",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/1024.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "400",
    "nom": "Chamrousse (Le Recoin)",
    "altitude": "1650",
    "acces": "Grenoble &gt; Uriage &gt; Chamrousse (Le Recoin)",
    "latlon": [
      "45.1259",
      "5.87897"
    ]
  },
  "sommets": {
    "1": {
      "id": "70",
      "nom": "Col de la Lavoire",
      "altitude": "2382",
      "latlon": [
        "45.3363",
        "6.2009"
      ]
    },
    "2": {
      "id": "74",
      "nom": "Col de Mouchillon",
      "altitude": "2460",
      "latlon": [
        "45.2486",
        "6.1"
      ]
    },
    "3": {
      "id": "76",
      "nom": "Col du Tépey",
      "altitude": "2716",
      "latlon": [
        "45.2781",
        "6.1327"
      ]
    },
    "4": {
      "id": "84",
      "nom": "Croix de Chamrousse",
      "altitude": "2250",
      "latlon": [
        "45.1258",
        "5.9026"
      ]
    },
    "5": {
      "id": "137",
      "nom": "Rocher de l'Homme",
      "altitude": "2755",
      "latlon": [
        "45.1884",
        "5.987"
      ]
    },
    "6": {
      "id": "141",
      "nom": "Selle du Puy Gris",
      "altitude": "2758",
      "latlon": [
        "45.2959",
        "6.1435"
      ]
    },
    "7": {
      "id": "502",
      "nom": "Col du Villonet",
      "altitude": "2457",
      "latlon": [
        "45.3178",
        "6.1946"
      ]
    },
    "8": {
      "id": "936",
      "nom": "Col du Gollachon",
      "altitude": "2167",
      "latlon": [
        "45.3473",
        "6.2163"
      ]
    },
    "9": {
      "id": "1930",
      "nom": "Col de la Vache",
      "altitude": "2556",
      "latlon": [
        "45.23",
        "6.06028"
      ]
    },
    "10": {
      "id": "2444",
      "nom": "Col de Freydanne",
      "altitude": "2645",
      "latlon": [
        "45.1691",
        "5.97665"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "8",
      "nom": "Refuge de la combe Madame",
      "altitude": "1800",
      "latlon": [
        "45.2648",
        "6.11419"
      ]
    }
  },
  "variantes": [],
  "materiel": "Des jambes, un gros moral et la pleine lune",
  "presentation": "",
  "itineraire": "[i]Col de Freydane (2645 m) D+ : 1200 m ; D- : 550 m[/i]<br>\nDu Recoin, suivre le GR jusqu’à la brèche Robert Sud. Redescendre aux lacs Robert et traverser vers le lac Léama et le Lac Longet puis le refuge de la Pra. Poursuivre en remontant aux lacs du Doménon puis gagner le col de Freydane.<br>\nDu col descendre le glacier de Freydane et rester en rive droite vers 2500 m pour franchir le bas du glacier. Poursuivre jusqu’au replat coté 2309 m.<br>\n<br>\n[i]Epaule ouest du Rocher de l’Homme (2600 m) D+ : 350 m ; D- : 250 m[/i]<br>\nRemonter vers le lac coté 2373 m puis remonter des vallonnements en direction du col de Roche Noire. Vers 2450 m, traverser le ravin de la Lauzière de Roche Noire (légère descente) puis remonter un goulet raide direction N et enfin la dernière pente pour atteindre l’Epaule O du Rocher de l’Homme.<br>\nDescendre en versant N (200 m à 40°) jusqu’à 2350 m environ en tirant en traversée à droite jusque sous le col de la mine de Fer.<br>\n<br>\n[i]Brèche de Roche Fendue (2480 m) D+ : 200 m ; D- : 950 m[/i]<br>\nRemonter au col de la Mine de Fer. Garder les peaux pour la descente au pied du sommet Colomb et remonter à la brèche de Roche Fendue.<br>\nDescendre versant Rivier d’Allemont jusqu’aux Trois Laux. Passer au pied du point 2338 m au dessus d’une petite barre rocheuse vers l’altitude 2150 m (légère remontée possible). Traverser les ruisseaux de la Grande Montagne et du Village en perdant un minimum d’altitude puis la Suif, la Berche pour atteindre le ruisseau des Combes vers 1650 m.<br>\n<br>\n[i]Col de la Vache (2556 m) D+ : 900 m ; D- : 400 m[/i]<br>\nRemonter en rive droite du ruisseau jusqu’au replat à 2084 m. Obliquer vers le NE pour remonter des vallonnements en direction du Grand Clôt. Vers 2300 m, obliquer à l’E pour rejoindre un petit lac et remonter la combe ouest du col de la Vache.<br>\nDescendre le versant est jusqu’au lac du Cos.<br>\n<br>\n[i]Col du Mouchillon (2480 m) D+ : 300 m ; D- : 750 m[/i]<br>\nContourner le lac du Cos par la rive gauche (ou le traverser) puis remonter au lac Blanc puis au col du Mouchillon par son versant SO.<br>\nDescendre en versant N jusqu’au vallon de la Combe Madame et le refuge.<br>\n<br>\n[i]Col du Tépey (2716 m) D+ : 970 m ; D- : 590 m[/i]<br>\nDu refuge partir plein N puis remonter intégralement le vallon de la Plagne Vaumard jusqu’au col du Tépey.<br>\nDescendre en versant E jusque vers 2450. Continuer vers l’E par le vallon au N de Roche Boucherin puis rejoindre le torrent du Grand Pesson vers 2150 m juste au pied du point coté 2304 m.<br>\n<br>\n[i]Selle du Puy Gris (2758 m) D+ : 630 m ; D- : 800 m[/i]<br>\nRemonter en rive gauche du torrent, puis vers 2500 m obliquer plein N jusqu’à la Selle du Puy Gris.<br>\nDescendre coté glacier du Puy Gris jusque 1950 en traversant le plus possible à gauche jusqu'à buter sous le point 2023.<br>\n<br>\n[i]Col du Villonet (2457 m) D+ : 510 m ; D- : 400 m[/i]<br>\nRemonter les quelques mètres jusqu'au plat 2023 puis rejoindre Combe Rousse en traversée légèrement descendante. Remonter Entièrement Combe Rousse, laisser à droite le col des Balmettes et poursuivre jusqu'au col du Villonet.<br>\nDescendre dans la combe N et vers 2150 tirer progressivement à gauche pour atteindre la cote 2050 à l'W de vieille Route.<br>\n<br>\n[i]Col de la Lavoire (2382 m) D+ : 330 m ; D- : 330 m[/i]<br>\nTraverser le torrent du Merlet et remonter N puis NE jusqu'au col de la Lavoire. Descendre N puis tirer sur la gauche pour atteindre le lac du Bacheux puis sur la droite en traversée pour atteindre le pied du col du Golachon vers la cote 2050.<br>\n<br>\n[i]Col du Golachon (2167 m) D+ : 120 m ; D- : 1170 m[/i]<br>\nMonter au col et descendre le court couloir qui se présente pour rejoindre le combe de la valette jusqu'à la route de Servion où l'on aura prévu un moyen de transport pour le retour.<br>\n<br>\n[i]TOTAL : D+: 5500 m ; D- : 6250 m et environ 50km[/i]",
  "remarques": "Le refuge de la combe Madame, à peu près à mi parcours peut être appréciable pour faire une pause confortable.\nCourse à réaliser un jour de pleine lune, de préférence sans vent et avec des conditions de neige de printemps en versant E et poudreuse en versant N. Février mars semblent être les mois idéaux.\n\n[i]Variantes (entre-autres) :[/i]\n- Petite traversée : Idem jusqu'à la selle du Puy Gris puis en traversant sur le col de Comberousse et en descendant sur Gleysin (-950m)\n- Par le Rocher Blanc : Des 7 laux remonter au col de l'Amiante puis au rocher Blanc, descendre la combe madame jusqu'à 2128 puis remonter la combe de la Marmottane, laiser le passage Brabant main gauche et rejoindre le Col du Tepey en traversée. Avantage : On foule le plus haut sommet skiable de Belledonne. Inconveniant : on ne passe plus par le refuge de la Combe Madame (+120m)\n- La même en 2 jours en dormant à la Combe Madame",
  "biblio": "",
  "auteur": {
    "id": "352",
    "pseudo": "Jip"
  },
  "photos": {
    "1": {
      "id": "1896",
      "com": "Sous le Grand Pic, point culminant du Massif.",
      "url": "/topos/photos/1896.jpg",
      "auteur": {
        "id": "5323",
        "pseudo": "sebelene"
      }
    }
  }
}