{
  "id": "2470",
  "nom": "Le Reculet, Les Vernays",
  "orientation": "SW",
  "denivele": "990",
  "dif_ski": "1.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "37",
    "nom": "Jura"
  },
  "depart": {
    "id": "1110",
    "nom": "Chezery-Forens",
    "altitude": "731",
    "acces": "Bellegarde sur Valserine --&gt; Confort --&gt; Chezery Forens -&gt; Parkings à la rivière (avant le tunnel) ou au Vernay dessus (en fonction de l'enneigement)",
    "latlon": [
      "46.2418",
      "5.8966"
    ]
  },
  "sommets": {
    "1": {
      "id": "806",
      "nom": "Le Reculet",
      "altitude": "1718",
      "latlon": [
        "46.257",
        "5.9299"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir des Lavanches",
      "denivele": "990m",
      "ski": "3.2",
      "orientation": "W",
      "description": "Même itinéraire que la montée classique au Reculet, début de la descente idem, en tirant à main gauche en longeant Roche Franche.\r\nA environ 1250m, entrer dans la forêt au dessous de 2 petits sapins caractéristiques, isolés à 30m au dessus de la forêt. L'entrée dans le couloir est peu évidente, descendre dans un cone d'effondrement, passer un ressaut rocheux, la suite est évidente, un beau passage plus large visible sur la carte IGN &quot;les Lavanches&quot;. On débouche dans la carrière du parking d'été (panneau du Parc)"
    }
  ],
  "materiel": "Couteaux et parfois crampons (sommet souvent gelé).",
  "presentation": "",
  "itineraire": "Suivre le chemin de randonnée direction le Reculet (nombreux panneaux). Aux chalets de Lachat (1280 m), remonter le long des prairies en prenant une direction générale vers le Nord-Est. A la sortie de la forêt, continuer à monter, on aperçoit rapidement la croix du sommet. Descente par le même itinéraire.",
  "remarques": "En fonction de l'enneigement, on peut partir soit du hameau la Rivière (alt. 731 m -D+990 m) soit du Vernay-Dessus (parking alt. 940m- D+ :780 m).\r\nAttention ce sommet est très venté, les pentes terminales sont souvent gelées.\r\nRandonnée classique de la région avec belle vue sur les Alpes et le lac Léman\r\n",
  "biblio": "",
  "auteur": {
    "id": "2332",
    "pseudo": "alpinus"
  },
  "photos": {
    "1": {
      "id": "1673",
      "com": "Troupeau de Chamois vers le sommet",
      "url": "/topos/photos/1673.jpg",
      "auteur": {
        "id": "3723",
        "pseudo": "Mitch"
      }
    }
  }
}