{
  "id": "8538",
  "nom": "Tour de la crête des Marmes",
  "orientation": "T",
  "denivele": "2350",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "AD",
  "gpx": "/topos/gpx/8538.gpx",
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "87",
    "nom": "La Chapelle en Valjoufrey/Valsenestre",
    "altitude": "970",
    "acces": "<div>Grenoble -&gt; la Mure -&gt; Entraigues -&gt; La chapelle en valjoufrey (Parking).</div><div><br></div><div>[b]NB : [/b]La route accédant au hameau de Valsenestre est interdite à la circulation par arrêté municipal entre novembre et avril. L'amende encourue par les automobilistes est de 135 euros.</div>",
    "latlon": [
      "44.8812",
      "6.01657"
    ]
  },
  "sommets": {
    "1": {
      "id": "1152",
      "nom": "Col d'Aillot",
      "altitude": "2868",
      "latlon": [
        "44.8998",
        "6.10715"
      ]
    },
    "2": {
      "id": "1563",
      "nom": "Brèche des Marmes",
      "altitude": "2964",
      "latlon": [
        "44.8951",
        "6.1004"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons / 1 ou 2 piolet, 1 brin de corde peut être nécessaire par faible enneigement en versant sud de la brèche des Marmes.&nbsp;",
  "presentation": "Superbe tour qui permet de visiter le sauvage vallon d'Aillot ! Le couloir de la Brèche des Marmes est assez difficile à négocier en terme d'horaires car il faut attendre que le haut voit le soleil pour qu'il décaille alors que la suite du couloir est orienté plutôt Est.&nbsp;<div>1ère descente connue le 5 Avril 2021 par Thierry Clavel, Stéphane Pichand, Emeric Ossatte et Gladys Jaussaud</div>",
  "itineraire": "Depuis la Chapelle suivre la route de Valsenestre jusqu'à son terminus, de là poursuivre sur l'itinéraire de la brèche des Marmes, comme décrit ici :&nbsp;<a></a><a href=\"https://skitour.fr/topos/1981\">https://skitour.fr/topos/1981</a>.&nbsp;<div>De la brèche, descendre le couloir évident orienté Sud-Est. En Avril, il prend le soleil vers 11h. Ce dernier est d'abord étroit (45 à 48° sur 50m) puis il vient rejoindre une autre branche issue de l'Aiguille des Marmes (ne sortant pas au sommet). Il devient alors plus large et moins raide, on peut alors se faire plaisir ! Le couloir se rétrécit de nouveau à l'approche d'un nouveau ressaut (non skiable en Avril 2021). Par faible enneigement, il faut contourner se ressaut par de raides pentes issues du point 2958m au sud de l'Aiguille des Marmes. Il est alors nécessaire de bien repérer son itinéraire dans un petit système de barres et pentes suspendues inclinées à 45°/100m environ. Une fois ce système franchi, on se retrouve dans le large vallon d'Aillot. Il peut être alors intéressant de skier ces pentes jusque vers 2300m (30° environ). Pour ceux qui souhaitent limiter le dénivelé, viser main gauche l'éperon rocheux issu de la crête des Marmes (Point 3007m). On descend au minimum vers 2530m. Remettre les peaux et remonter le vallon plein sud évident le long de la barre rocheuse tout à l'Est du vallon. La pente d'abord facile se redresse un peu pour atteindre 35° au niveau d'un petit verrou. Un dernier replat puis on atteint le Col d'Aillot (point bas rocheux sur la crête). De là, reprendre l'itinéraire du Col d'Aillot :&nbsp;<a href=\"https://skitour.fr/topos/1453\">https://skitour.fr/topos/1453</a>.&nbsp;</div>",
  "remarques": "Le Vallon d'Aillot est une combe suspendue, elle peut se skier jusque vers 2200/2300m mais probablement pas plus bas, on est alors plutôt autour de 2500/2600m de dénivelé;&nbsp;<div>Par gros enneigement, il doit être possible de skier intégralement le couloir sans avoir à contourner par les pentes Est.&nbsp;</div><div>Attention à bien gérer l'horaire pour le couloir Sud-Est de la brèche des Marmes.&nbsp;</div><div>Lorsque la route est ouverte jusqu'à Valsenestre, cela enlève 5km et 300m de dénivelé.&nbsp;</div>",
  "biblio": "Voir aussi le topo de Thierry Clavel :&nbsp;<a href=\"https://www.camptocamp.org/routes/1300505/fr/breche-des-marmes-couloir-se-en-boucle\">https://www.camptocamp.org/routes/1300505/fr/breche-des-marmes-couloir-se-en-boucle</a>",
  "auteur": {
    "id": "10548",
    "pseudo": "Em42"
  },
  "photos": {
    "1": {
      "id": "6921",
      "com": "Entrée du couloir Sud-Est de la Brèche des Marmes",
      "url": "/topos/photos/6921.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "2": {
      "id": "6922",
      "com": "Contournement par les pentes Est",
      "url": "/topos/photos/6922.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "3": {
      "id": "6923",
      "com": "Le système de barres dans la face Est",
      "url": "/topos/photos/6923.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "4": {
      "id": "6924",
      "com": "Remonter au col Aillot",
      "url": "/topos/photos/6924.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "5": {
      "id": "6925",
      "com": "Arrivée au col Aillot",
      "url": "/topos/photos/6925.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    }
  }
}