{
  "id": "83",
  "nom": "Grand Combin, Couloir du gardien",
  "orientation": "N",
  "denivele": "2823",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "26",
    "nom": "Valais W - Alpes Pennines W"
  },
  "depart": {
    "id": "112",
    "nom": "Fionnay",
    "altitude": "1491",
    "acces": "Chamonix -&gt; Martigny -&gt; Le Châble -&gt; Fionnay",
    "latlon": [
      "46.0327",
      "7.3078"
    ]
  },
  "sommets": {
    "1": {
      "id": "375",
      "nom": "Grand Combin",
      "altitude": "4314",
      "latlon": [
        "45.9376",
        "7.2992"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "289",
      "nom": "Cabane de Panossière",
      "altitude": "2645",
      "latlon": [
        "45.9987",
        "7.29975"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "couloir du Gardien, depuis Valsorey",
      "denivele": "2660",
      "ski": "",
      "orientation": "",
      "description": "Depuis Bourg Saint-Pierre (1650m), rejoindre le refuge de Valsorey (3037m)\\nDu refuge, prendre NE jusqu\\'au col du Meitin (env 3600) que l\\'on traverse NO par pente assez exposée. Derrière, descendre de 100m en traversée sous la face NO du Combin de Valsorey pour rejoindre le couloir du Gardien."
    },
    {
      "id": 2,
      "nom": "le Corridor",
      "denivele": "",
      "ski": "",
      "orientation": "",
      "description": "Du plateau du déjeuner, poursuivre par les corridors (cette section est [b]très exposée[/b] aux chutes de séracs) jusqu\\'à la selle sous le mur de la cote (4000). Généralement on laisse les skis à ce niveau et on termine à pied par une première pente assez raide (4.1) puis en suivant plus ou moins l\\'arête jusqu\\'au sommet."
    },
    {
      "id": 3,
      "nom": "en boucle par la Face Sud et le Col de Panossière",
      "denivele": "2880",
      "ski": "4.1",
      "orientation": "T",
      "description": "Une belle façon de gravir le Grand Combin en boucle, bien esthétique, où l\\'on rencontre moins de monde que sur la Voie Normale (sauf en période d\\'héliski pour la descente du Col de Panossière)\\n\\nMontée : De la cabane de Valsorey, traverser le glacier du Meitin (cf. l\\'itinéraire classique de la Haute Route de Chamonix-Zermatt) et déboucher sur le plateau du couloir (alt. 3700m).\\nRemonter sur la gauche (direction NNE) la large face Sud du Grand Combin (GC) de Valsorey (400m à 45°) Deux options pour la sortie de la face : \\n- Soit sortir sur un replat (alt. 4100m) à l\\'Ouest du GC de Valsorey. On se trouve au pied d\\'une arête rocheuse orientée W-E. Gravir cette arête plutôt par son versant Sud (quelques pas d\\'escalade en 3; pour l\\'assurage, on rencontre quelques points) et atteindre le GC de Valsorey (alt. 4184 m).\\n- Soit sortir directement dans la Face jusqu\\'au sommet du GC de Valsorey si elle est suffisamment enneigée pour recouvrir les rochers délités qui s\\'y trouvent.\\nGarder les crampons et descendre l\\'arête orientée SE jusqu\\'à un col (alt. 4132 m). Re-chausser les skis et remonter la longue arête W jusqu\\'au sommet du Grand Combin de Grafeneire (alt. 4314m).\\n\\nDescente: par le couloir du Gardien ou le Corridor, atteindre le plateau des Maisons Blanches que l\\'on suit plein Nord. Remettre les peaux pour monter au Col de Panossière (+160m). Pour la descente du col, traverser en direction du Ritord au dessus du point 3341m et descendre le glacier de Boveire en restant plutôt rive gauche. Descendre ensuite dans le vallon jusqu\\'au point situé sur le Torrent d\\'Alèves (2130m) puis rejoindre ensuite Bourg St Pierre par des chemins traversants vers le Sud. "
    }
  ],
  "materiel": "Matériel de progression sur glacier (Crampons, piolet, baudrier, corde 30m, broches, ...)",
  "presentation": "",
  "itineraire": "[i]1er jour :[/i]<br>\nDe Fionnay, traverser le pont et prendre la route à droite sur 100m, puis un sentier bien visible dans une prairie. suivre ensuite le balisage blanc-rouge-blanc jusqu'à  la cabane François-Xavier Bagnoud - Panossière (2645 m, sur la moraine ; tel. (027) 771 33 22).<br>\n<br>\n[i]2eme jour :[/i]<br>\nRemonter le glacier rive droite dans un premier temps puis traverser rive gauche pour passer à droite des premiers séracs et remonter toujours rive gauche jusqu'au  plateau des Maisons Blanches (3300 m). Arrivé sur le Plateau, contourner le pt. 3406 et monter plein E au plateau du Déjeuner. Le Couloir du gardien est bien visible de ce point. Remonter le couloir plutôt sur la gauche (moins exposé aux chutes de séracs). Peu avant le sommet du mur (3900 m env.), traverser vers la droite sous les séracs et passer au mieux dans les glaçons pour rejoindre le plateau sommital (4000m). Le passage fait +-50m. Remonter ensuite le plateau de plus en plus raide jusqu'au sommet du grand Combin.<br>\n<br>\n[i]Descente :[/i]<br>\nPar le même itinéraire si en conditions ou par l'itinéraire des corridors (passage assez raide pour rejoindre le col à 4000, puis nettement plus calme (mais beaucoup plus exposé sous les séracs) en dessous et jusqu'au plateau du Déjeuner où l'on retrouve l'itinéraire de montée.",
  "remarques": "La voie normale du corridor étant très exposée aux chutes de séracs, l'itinéraire du couloir du gardien est une très belle alternative de montée un peu plus alpine et moins exposée aussi, même si l'accident de mai 2022 https://skitour.fr/actu/5183 rappelle que \"moins\" exposé ne veut pas dire \"non exposé\". Itinéraire parfois en glace (se renseigner à la cabane).",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "8",
      "com": "Le grand Combin, itinéraires du Couloir de Gardien et des Corridors",
      "url": "/topos/photos/8.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "1939",
      "com": "Itinéraire de montée au Grand Combin par sa face sud (Par andrea)",
      "url": "/topos/photos/1939.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}