{
  "id": "358",
  "nom": "Ambrevetta, Combe de Tardevant",
  "orientation": "NW",
  "denivele": "1050",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/358.gpx",
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "253",
    "nom": "Les Confins",
    "altitude": "1430",
    "acces": "Annecy -&gt; Thônes -&gt; La Clusaz -&gt; les Confins OU\r\nBonneville -&gt; Saint Jean de Sixt -&gt; La Clusaz -&gt; les Confins\r\n\r\nATTENTION : le stationnement et les départs se font sur le parking de l'Arpettaz,au bout de la route goudronnée ,800m après la chapelle des Confins. Parking au pied des rando, avec toilettes.",
    "latlon": [
      "45.9231",
      "6.4836"
    ]
  },
  "sommets": {
    "1": {
      "id": "1801",
      "nom": "Ambrevetta",
      "altitude": "2463",
      "latlon": [
        "45.9244",
        "6.53083"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Combe de Tardevant par le couloir du Tchadar",
      "denivele": "1150",
      "ski": "3.3",
      "orientation": "N",
      "description": "Même départ mais sous la combe de Paccaly, remonter la partie gauche (en montant) de cette combe jusque vers 1950m où l'on remonte un couloir Ouest qui mène à un petit col (point 2142). De ce col, basculer dans le beau couloir Nord/Nord-Est du Tchadar (un peu moins de 40° sur 200m) qui permet de rejoindre la combe de Tardevant. Remonter la combe (rive droite ou gauche) jusqu'au lac de Tardevant. Aller  ensuite  vers le fond du vallon à gauche jusqu'à l'Ambrevetta (2463m).\r\nOn redescend ensuite la combe Tardevant puis l'on rejoint les Confins par les chalets de Paccaly."
    },
    {
      "id": 2,
      "nom": "Tête de Paccaly, par le lac de Tardevant",
      "denivele": "1000",
      "ski": "2.3",
      "orientation": "N",
      "description": "Suivre l'itinéraire du topo jusqu'au Lac de Tardevant, puis poursuivre direction S-SE en laissant la direction de l'Ambrevettaz sur sa gauche. La pente se redresse un peu mais on atteind facilement la crête entre le point 2415 et le sommet de la tête de Paccaly vers 2430. Cette combe garde la poudreuse du fait de l'orientation."
    }
  ],
  "materiel": "Couteaux ",
  "presentation": "",
  "itineraire": "Du parking des confins, prendre la route non déneigée qui traverse à un replat (5min). Laisser sur la droite la combe de Grand Crêt . Traverser le goulet d'avalanche puis tirer à droite en forêt et avant les chalets de Paccaly faire une grande traversée ascendante dans le  bas de la combe de Paccaly,  d'abord dans la forêt, puis dans des pentes remplies de vernes, pour rejoindre les chalets de Tardevant dans le bas de la combe de même nom; remonter la combe (rive droite ou gauche) jusqu'au lac de Tardevant. Aller  ensuite  vers le fond du vallon à gauche jusqu'à l'Ambrevetta (2463m).",
  "remarques": "La combe de Tardevant est la plus sûre des combes par conditions douteuses. Si on s'arrête à l'Ambrevetta, c'est aussi la plus facile. Moins de monde en général qu'à Paccaly ou Grand Crêt.\r\nSi on veut de la poudre, il faut descendre sous le lac en rive gauche le long des rochers (à l'ombre...). J'y ai fait des descentes fabuleuses!\r\nBeaucoup de possibilités de traversée de combe à combe.",
  "biblio": "",
  "auteur": {
    "id": "110",
    "pseudo": "Philippe"
  },
  "photos": {
    "1": {
      "id": "2519",
      "com": "couloir Tchadar versant Tardevant",
      "url": "/topos/photos/2519.jpg",
      "auteur": {
        "id": "1407",
        "pseudo": "MartinB"
      }
    }
  }
}