{
  "id": "756",
  "nom": "Aiguille de la Grande Sassière, Versant NO depuis Chenal",
  "orientation": "NW",
  "denivele": "2000",
  "dif_ski": "4.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "17",
    "nom": "Alpes Grées N"
  },
  "depart": {
    "id": "359",
    "nom": "Chenal",
    "altitude": "1743",
    "acces": "Départ: Sainte-Foy en Tarentaise \r<div>Accès: Albertville &gt; Moutiers &gt; Bourg Saint Maurice &gt; Sainte-Foy en Tarentaise &gt; Pigettes &gt; Le Chenal\r</div><div>Parking: e<span style=\"letter-spacing: 0.03em;\">n période hivernale (novembre/décembre à fin mars) : Se garer sur le parking en bord de la route départementale (8-10 places) rapidement saturé. Il n'existe pas d'alternatives pour ce parking de départ.</span></div><div>Au printemps (à partir de fin mars) : possibilité de monter en voiture jusqu'au Chenal, la route sera réouverte. Un parking d'une vingtaine de place se trouve à l'entrée du hameau.</div>",
    "latlon": [
      "45.5462",
      "6.9133"
    ]
  },
  "sommets": {
    "1": {
      "id": "586",
      "nom": "Aiguille de la Grande Sassière",
      "altitude": "3747",
      "latlon": [
        "45.505",
        "6.9998"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolet, crampons, corde, matériel de sécurité sur glacier.",
  "presentation": "",
  "itineraire": "Du parking, suivre la route qui part au sud en direction du Chatelard. Se diriger ensuite en direction du hameau de Nant Cruet. Rester à flan de montagne en orientant l'itinéraire S/E puis E jusqu'au gorges du torrent de Nant Cruet.\r\nCelles ci commencent à la côte 2122 sur l'IGN. Rester en rive droite du torrent (barres au dessus) sans trop s'en éloigner jusqu'à sortir des gorges (au dessus du point IGN 2296).\r\nAtteindre un replat vers 2350m, rester au fond du cirque de Nant Cruet et rive droite jusqu'à la côte 2532.\r\nObliquer d'abord SE puis E et enfin NE rejoindre la langue de la branche orientale du glacier de la Sassière La remonter et atteindre un replat à 2900m.\r\nPrendre alors E/SE entre deux zones crevassées. Suivre ainsi le milieu du glacier en visant l'aiguille de la Petite Sassière.\r\nVers 3320m, obliquer SE puis S pour atteindre le pied de la pente sommitale 250 à 40/45°.\r\nDeux options : soit rejoindre l'arête Ouest  que l'on remonte à skis ou en crampons (selon les conditions) / soit rejoindre le col 3588 et remonter l'arête N jusqu'au sommet.\r\nDans le second cas, la rimaye doit être bien bouchée.\r\nOn rejoint alors le sommet 3747 m. \r\n\r\nDescendre soit par l'arête, soit directement dans la face 40° environ (rimaye). Suivre ensuite l'itinéraire de montée jusqu'au parking.",
  "remarques": "A partir du mois de mi-mai, peut être possibilité de rejoindre Nant Cruet en voiture. Altitude de départ alors à 1860m.\r\nAttention aux avalanches dans les gorges (possible venant des deux cotés).\r\nDescente également possible par la branche occidentale du glacier de la Sassière.\r\nA partir du replat, ne pas prendre rive gauche du torrent sinon redescente obligatoire pour atteindre le départ de la langue du glacier.",
  "biblio": "",
  "auteur": {
    "id": "599",
    "pseudo": "philou73"
  },
  "photos": {
    "1": {
      "id": "5156",
      "com": "Le versant NW de la Sassière",
      "url": "/topos/photos/5156.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}