{
  "id": "234",
  "nom": "Sommet de la Montagnette, par le Pas de la Coche et le Grand Pas",
  "orientation": "E",
  "denivele": "600",
  "dif_ski": "2.2",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "10",
    "nom": "Vercors"
  },
  "depart": {
    "id": "177",
    "nom": "Vallée de Combeau",
    "altitude": "1390",
    "acces": "Depuis le Diois, suivre la route du col de Menée que l'on quitte peu après les Nonnières, direction Bénevise.\r\nDepuis le Trièves, quitter la N75 à Clelles pour suivre la route du col de Menée. Franchir le col, et descendre une dizaine de kms avant de prendre à droite, direction Bénevise.\r\nPasser le hameau de Bénevise et poursuivre en direction de la Vallée de Combeau jusqu'au terminus déneigé de la route.",
    "latlon": [
      "44.7656",
      "5.5667"
    ]
  },
  "sommets": {
    "1": {
      "id": "409",
      "nom": "Sommet de la Montagnette",
      "altitude": "1972",
      "latlon": [
        "44.7837",
        "5.549"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du parking, suivre la piste pastorale jusqu'à une grande étable (1600m).\r\nNe pas aller au refuge de l'Essaure, mais tirer à gauche (NW) pour atteindre le Pas de la Coche, peu marqué.\r\nPar un grand mouvement tournant vers la gauche, contourner la falaise et atteindre le vaste plan incliné par lequel on rejoint le Sommet de la Montagnette (cairn).\r\nDu sommet, longer l'arête vers le SE jusqu'au Sommet du Ranconnet (1961m). Descendre, toujours vers le SE, jusque vers 1900m pour trouver le Grand Pas (seul passage dans la falaise, un peu exposé si la neige est dûre). Plonger alors dans le versant Est puis traverser rapidement vers la droite pour trouver des zones moins boisées par lesquelles on rejoint le fond du vallon et l'itinéraire de montée. ",
  "remarques": "Hébergement possible à l'auberge du vallon de Combeau. \r\nLe refuge de l'Essaure est sobre mais toujours ouvert.\r\n\r\n\r\n",
  "biblio": "",
  "auteur": {
    "id": "181",
    "pseudo": "cedric"
  },
  "photos": {
    "1": {
      "id": "936",
      "com": "la Montagnette, versant NE",
      "url": "/topos/photos/936.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    }
  }
}