{
  "id": "896",
  "nom": "Bec d'Arguille, Versant Est (Epaule)",
  "orientation": "E",
  "denivele": "1600",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "34",
    "nom": "Valmaure",
    "altitude": "1205",
    "acces": "Départ: Saint-Colomban des Villards (Valmaure)\r<div>Vallée de la Maurienne &gt; Saint Etienne de Cuines &gt; vallée des Villards &gt; Saint-Colomban des Villards&nbsp;</div><div>Parking:  \r</div><div>1. Parking de la via ferrata à la sortie de La Chal\r</div><div>2. Parking entre les Roches et Valmaure. Traverser le hameau des Roches. A la sortie du hameau des Roches faire 100 m en direction de Valmaure. Se garer sur la droite de la route \r</div><div>Attention: Les parkings de Valmaure et des Moulins sont réservés aux riverains.&nbsp;</div>",
    "latlon": [
      "45.2831",
      "6.21008"
    ]
  },
  "sommets": {
    "1": {
      "id": "713",
      "nom": "Bec d'Arguille",
      "altitude": "2891",
      "latlon": [
        "45.2692",
        "6.1342"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Alpi (crampons et piolet)si on veut sortir le sommet.",
  "presentation": "",
  "itineraire": "De Valmaure, suivre le vallon jusqu'à La Pierre (1765m) puis tourner à gauche (direction SO) et suivre ce vallon jusqu'à 2100m environ (on passe au pied de l'itinéraire du Col du Sambuis et on laisse sur la droite les itinéraires pour Passage Brabant et le Tepey). Remonter alors la belle pente (direction S0) jusqu'à 2400m et qui permet de contourner par la droite une barre rocheuse, puis prendre pied sur la gauche dans une zone plus plane. Contourner une seconde barre rocheuse en tirant franchement à gauche puis suivre à droite (plein ouest) le vallon suspendu qui s'étire jusqu'à l'épaule Est du Bec d'Arguille. On finit par venir buter vers 2810m au pied du sommet (possibilité de finir à pied par des passages mixtes, avec matériel d'alpi). ",
  "remarques": "Itinéraire à faire par neige bien stabilisée (ça coule sur la pente avant la première barre rocheuse) et par temps clair (barres rocheuses)!!!\r\nEn descente, la première barre rocheuse rencontrée peut se franchir par plusieurs petits couloirs directs qui débouchent sur la zone plane!!\r\nOn peut aussi écourter la fin en sortant à la brèche SE (2700 m. environ) et qui communique avec la Combe Madame. ",
  "biblio": "",
  "auteur": {
    "id": "1057",
    "pseudo": "Géraud"
  },
  "photos": {
    "1": {
      "id": "1701",
      "com": "Bec d'Arguille, face Est (depuis la Cime du Sambuis)",
      "url": "/topos/photos/1701.jpg",
      "auteur": {
        "id": "2714",
        "pseudo": "ela"
      }
    }
  }
}