{
  "id": "2419",
  "nom": "Brêche Portetta, couloir NE en boucle",
  "orientation": "T",
  "denivele": "1450",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/2419.gpx",
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "699",
    "nom": "Pralognan la Vanoise (le Plan)",
    "altitude": "1410",
    "acces": "Albertville -&gt; Moutiers -&gt; Pralognan la Vanoise -&gt; Parking au début de la route à coté du téléski",
    "latlon": [
      "45.3817",
      "6.7153"
    ]
  },
  "sommets": {
    "1": {
      "id": "1875",
      "nom": "Brêche Portetta",
      "altitude": "2651",
      "latlon": [
        "45.3786",
        "6.68972"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir NE en boucle par la dent de Portetta",
      "denivele": "1700",
      "ski": null,
      "orientation": "T",
      "description": "Ne pas remonter le couloir de la Grande Pierre, mais le couloir des Chamois, passer par la Dent Portetta, et en descendre le couloir SW jusqu'aux Glacerets."
    },
    {
      "id": 2,
      "nom": "Dent Portetta, Couloir des Chamois en A/R",
      "denivele": "1220",
      "ski": "3.3",
      "orientation": "N",
      "description": "Juste avant de rejoindre la Montagne, obliquer à gauche (plein Sud) pour remonter le Couloir des Chamois (orienté N puis NE) et qui débouche à une selle neigeuse. Le sommet est juste sur la droite.\r\nDescente: par le même itinéraire jusqu'à la Montagne, puis suivre la piste jusqu'à la première épingle.\r\nEnsuite, 2 possibilités:\r\n1/ continuer sur cette piste (traces fréquentes de raquettes, damée à partir de la troisième épingle).\r\n2/ prendre à droite en direction du Creux de l'Ours qui permet de déboucher juste au-dessus du téléski."
    },
    {
      "id": 3,
      "nom": "Couloir NE col du Biol",
      "denivele": "1270",
      "ski": "4.1",
      "orientation": "NE",
      "description": "Accessible soit directement en aller-retour, soit en boucle par le couloir des Chamois."
    }
  ],
  "materiel": "Eventuellement des crampons si neige très dure pour monter à la brêche (versant ouest) ou si mauvaises conditions dans le couloir.",
  "presentation": "",
  "itineraire": "Du parking prendre la piste qui monte en lacet jusqu'à la Montagne (2006) au nord du Creux de l'Ours. Il peut être agréable vers 1580 de prendre le sentier en forêt en rive gauche du Creux de l'Ours et de rejoindre vers 1850 la piste. Peu avant La Montagne tirer à gauche et remonter la grande combe du Couloir de la Grande Pierre.\r\nAu col descendre en traversée direction SW. Au niveau des Glacerets repeauter et remonter la combe (direction plein E).\r\nIl y a semble-t-il 2 entrées (nous avons pris la seconde en partant de la gauche; 1ère très à gauche &gt;&gt; sorte de lucarne)\r\nDescendre le couloir assez raide et étroit au départ. Au niveau d'un bitard, 2 branches se présentent, les 2 passent mais celle de gauche peut présenter un petit ressaut mal enneigé en début de saison. Fin de descente droit dans l'axe jusqu'au parking (zone un peu boisée/verneuse peu agréable mais pas trop longue).",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "2219",
      "com": "Brêche Portetta, couloir NE en boucle, coté W de l'itinéraire [Photo christoph lischka]",
      "url": "/topos/photos/2219.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "2429",
      "com": "2 entrées possibles: à gauche la brèche Portetta, à droite, le col de May. Ces 2 lignes communiquent après les 100 premiers mètres.",
      "url": "/topos/photos/2429.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "3": {
      "id": "2440",
      "com": "la pente finale (orientée NE) du Couloir des Chamois",
      "url": "/topos/photos/2440.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}