{
  "id": "1180",
  "nom": "Chamechaude, Directe NNW du sommet",
  "orientation": "NW",
  "denivele": "756",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "140",
    "nom": "Col de Porte",
    "altitude": "1326",
    "acces": "<div>Grenoble &gt; Le Sappey en Chartreuse &gt; Col de Porte.&nbsp;</div><div><br></div>Attention à la cohue le WE.<div><br><div>Pour les courses côté Charmant Som, se garer sur le Parking de la prairie (En arrivant côte Grenoble, première route à gauche 300m après le col, dans la descente côté St Pierre)</div></div><div><br></div><div>Pour Chamechaude, il est aussi possible de partir du téléski, épingle 1240, 1km sous le col côté Grenoble.&nbsp;</div>",
    "latlon": [
      "45.29",
      "5.767"
    ]
  },
  "sommets": {
    "1": {
      "id": "190",
      "nom": "Chamechaude",
      "altitude": "2082",
      "latlon": [
        "45.2876",
        "5.7882"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Voie du Canyon en Boucle",
      "denivele": null,
      "ski": "3.2",
      "orientation": "W",
      "description": "La montée suit la voie normale jusqu'au sommet. Du sommet, tirer progressivement vers la gauche pour se rapprocher de la barre rocheuse qui domine les paravalanches. Vers 1950m, crochet à droite puis trouver main gauche l'entrée évidente du Canyon qui s'engouffre entre deux parois rocheuses. La pente s'accentue sur 150m. A la sortie, tirer à gauche dès que possible pour rejoindre la voie normale de descente au niveau de la Folatière."
    }
  ],
  "materiel": "Piolet, crampons éventuellement permettent de se tirer d'un mauvais pas.",
  "presentation": "",
  "itineraire": "On monte à la croix par l'itinéraire classique de Chamechaude. La suite de l'itinéraire se passe &quot;à vue&quot; donc prudence... Il est préférable d'avoir bien observé la face du col de Porte (tout est plus petit que ça paraît).\r\n\r\nDu sommet, on prend bien droit en dessous jusqu'au niveau du &quot;Canyon&quot;. Puis commence le large couloir central qui est barré par une grosse barre : entrer par la rive gauche (attention le tracé d'itinéraire sur la photo est différent : il rentre rive droite). Attention au risque de placage à ce niveau. Ensuite on suit ce couloir jusqu'à un ressaut (étroiture ou barre selon les années) qui amène à la pente suspendue finale car le couloir ne sort pas (mixte raide sur 10m environ). On en sort par la gauche en cherchant un petit couloir raide, très étroit et déplumé sur ses premiers mètres qui part d'une banquette rive gauche fort accueillante. 30 mètres plus bas, c'est fini et on rejoint la voie normale en tirant à gauche dans les grandes pentes clairsemées.",
  "remarques": "-Itinéraire très peu fréquenté car relativement engagé (à vue) et quand même un peu raide et la calotte sommitale est souvent très déplumée et en béton. Attention aux plaques à vent : c'est raide, creux, venté, pas parcouru.\r\n\r\n- On peut aussi partir du bas du téléski (à 1240m, soit 1 km avant le col). Le dénivelé passe à 840 mètres.",
  "biblio": "",
  "auteur": {
    "id": "601",
    "pseudo": "casscroot"
  },
  "photos": {
    "1": {
      "id": "5024",
      "com": "Chamechaude versant Ouest. Les deux itinéraires",
      "url": "/topos/photos/5024.jpg",
      "auteur": {
        "id": "513",
        "pseudo": "Toz"
      }
    },
    "2": {
      "id": "283",
      "com": "Attention, tout paraît grand mais c'est assez petit en réalité.",
      "url": "/topos/photos/283.jpg",
      "auteur": {
        "id": "601",
        "pseudo": "casscroot"
      }
    }
  }
}