{
  "id": "331",
  "nom": "Pointe du Reou d'Arsine, traversée",
  "orientation": "T",
  "denivele": "1250",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "71",
    "nom": "le Casset",
    "altitude": "1520",
    "acces": "Briançon (ou Bourg d'Oisans) -&gt; Monêtier les Bains -&gt; le Casset",
    "latlon": [
      "44.9874",
      "6.4816"
    ]
  },
  "sommets": {
    "1": {
      "id": "257",
      "nom": "Pointe du Reou d'Arsine",
      "altitude": "2764",
      "latlon": [
        "44.9718",
        "6.4335"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Crête du Réou d'Arsine (sommet 2824m), par les Couloirs Jumeaux",
      "denivele": "1350",
      "ski": "4.3",
      "orientation": "NE",
      "description": "Du Casset, suivre le Vallon du Petit Tabuc jusqu'à proximité du Lac de la Douche puis remonter les pentes bordées en rive droite par la grande moraine du Glacier du Casset.\r\nVers 2400m, obliquer à droite pour rejoindre la base des Couloirs Jumeaux et gravir l'un ou l'autre (~45° sur 150m). On débouche alors sur un vaste replat que l'on traverse pour remonter la dernière pente débouchant sur la crête près d'un rocher triangulaire  (2850m).\r\n\r\nLa course peut être réalisée en boucle par le Col d'Arsine."
    },
    {
      "id": 2,
      "nom": "Crête du Reou d'Arsine, antécime de la pointe 3196, Couloir Nord Est",
      "denivele": "1650",
      "ski": "5.1",
      "orientation": "NE",
      "description": "Depuis le Casset, rien de bien compliqué, l'itinéraire s'offre aux yeux dès le départ!\r\nLe ressaut du bas s'évite par un crochet à droite (50° sur des dalles), ensuite remonter ce grand versant sauvage, jamais trop raide, qui oscille entre 40 et 45°. Un second ressaut dans le tiers supérieur, quelques mètres mixtes.\r\nOn sort à un collu, continuer par la raide facette (+100m) pour atteindre le culmen de cette course.\r\nLa cotation est donnée par la facette du haut, mixte probable, un déchaussage à envisager, ainsi que les deux ressauts raides du couloir. Sinon l'ensemble n'est pas trop soutenu.\r\nNB: Il est aussi possible de boucler à vue depuis le glacier du Réou ou le glacier du Casset. Penser à y jumeler depuis la voiture!"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du Casset,se diriger vers le col d'Arsine. Arrivé sous le col à la cabane pastorale,partir plein sud dans la petite combe du Réou d'Arsine venant longer la moraine du glacier d'Arsine et donnant accès aux planes du Reou d'Arsine que l'on gravit pour tomber sur le vallon ouest de la pointe du Réou d'Arsine.Il conduit au collet juste au sud de la cime,ornée d'un cairn géant,atteinte par sa crête sud. Redescente très soutenue un peu à gauche par le grand couloir EST.(on peut éviter sa première partie très raide en skiant d'abord sur la croupe nord et en revenant après une épaule dans le couloir).Vaste pente agréable,assez sujette aux plaques et chauffant vite le matin,débouchant par un étroit goulet dans la combe longeant au nord la grande moraine gauche du glacier du Casset.",
  "remarques": "[b]parc national des Ecrins, chiens interdits[/b]",
  "biblio": "",
  "auteur": {
    "id": "163",
    "pseudo": "moms"
  },
  "photos": {
    "1": {
      "id": "1266",
      "com": "Réou d'Arsine, versant EST",
      "url": "/topos/photos/1266.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    },
    "2": {
      "id": "4258",
      "com": "Les Couloirs Jumeaux",
      "url": "/topos/photos/4258.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    },
    "3": {
      "id": "5948",
      "com": "Réou d'Arsine, vue d'ensemble.",
      "url": "/topos/photos/5948.jpg",
      "auteur": {
        "id": "12765",
        "pseudo": "RFG"
      }
    }
  }
}