{
  "id": "2382",
  "nom": "Grande Autane, Trilogie",
  "orientation": "T",
  "denivele": "1800",
  "dif_ski": "4.2",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "1072",
    "nom": "Serre-Eyrauds",
    "altitude": "1440",
    "acces": "Gap ou Grenoble (direction Orcières) -&gt;Pont-du-fossé -&gt; Serre-Eyrauds",
    "latlon": [
      "44.6783",
      "6.27722"
    ]
  },
  "sommets": {
    "1": {
      "id": "626",
      "nom": "Grande Autane",
      "altitude": "2782",
      "latlon": [
        "44.6489",
        "6.287"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir N en A/R",
      "denivele": "1300",
      "ski": "4.2",
      "orientation": "N",
      "description": "Suivre le même itinéraire, mais au lieu de bifurquer vers la cabane de l'Aupette, prendre plein N et remonter le couloir. Suivre l'arête W jusqu'au sommet. Descente par le même itinéraire"
    }
  ],
  "materiel": "Piolets + crampons sont fortement conseillés",
  "presentation": "",
  "itineraire": "[b]1ère montée Grande Autane, descente couloir E:[/b]\r\nDe Serre-Eyrauds, prendre la piste qui part au N dans l'épingle du parking. Arrivé au fond du torrent du Moulinet, monter le flanc E du bois de la Marinière, coiser une autre piste puis une 2ème. La prendre jusqu'à sortir du bois , passer à proximité de la cabane de l'Aupette puis se diriger vers le Font Génique et aller jusqu'au col vers 2360, non nommé sur IGN, mais bien plus évident et logique que le col de Combeau. Remonter l'arête W de la Grande Autane jusqu'au sommet (D+ 1300m). \r\nDu sommet, descendre l'arête S sur 30m pour trouver l'entrée évidente du couloir E (4.1, 40°/200m). Le descendre et traverser main droite dès que possible (D- 250m).\r\n\r\n[b]2ème montée Grande Autane, descente face S:[/b]\r\nAprès la traversée, remonter dès que possible sur l'arête S et rejoindre le sommet (D+ 250m). Descendre alors la face SSE (4.1, 40°/250m D- 400m), un peu + raide au début. \r\n\r\n[b]3ème montée point 2599m, descente couloir N:[/b]\r\nDu bas de la face S, remonter en traversant vers l'ouest pour atteindre le sommet du couloir, point 2599 sur IGN (D+ 250m). Le descendre (4.2, pass. 45°, 40°/300m) en anticipant le franchissement des 2 systèmes de barres qui barrent le couloir. Il est conseillé d'observer les conditions au début de la 1ère montée. \r\nDès la fin du couloir, tirer main gauche pour rejoindre peu à peu la trace de montée. Descente par le même itinéraire que la montée(D- 1100m).",
  "remarques": "- La Grande Autane est un sommet remarquable dans le Champsaur. 3 arêtes se rencontrent au sommet, et délimitent 3 faces distinctes: la face S, la face E et la face N.\r\n- Le topo proposé est un itinéraire d'ampleur qui permet de descendre [b]à vue[/b] les 3 faces/couloir de ce sommet emblématique.\r\n- Une des principales difficultées est de trouver des bonnes conditions dans les 3 descentes au même moment\r\n- Attention au remplissage du couloir N, qui est plutôt capricieux\r\n- Attention à la partie du haut du couloir N, assez large et sujet aux instabilités nivologiques\r\n- Le départ de Serre-Eyrauds a été préféré à Clot davin car étant 100m plus haut.\r\n- Les remontées d'arêtes sont plus usantes qu'il n'y paraît",
  "biblio": "[url=http://www.skitour.fr/topos/grande-autane,796.html]Le topo du couloir E[/url], [url=http://www.skitour.fr/topos/grande-autane,1296.html]le topo de la face S[/url], et le toponeige Ecrins Sud",
  "auteur": {
    "id": "214",
    "pseudo": "Manu Abelé"
  },
  "photos": {
    "1": {
      "id": "1328",
      "com": "Couloir nord, avec ses deux difficultés à contourner",
      "url": "/topos/photos/1328.jpg",
      "auteur": {
        "id": "323",
        "pseudo": "jib"
      }
    }
  }
}