{
  "id": "780",
  "nom": "Petite Ciamarella, Face N par le glacier des Evettes",
  "orientation": "N",
  "denivele": "1770",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD",
  "gpx": "/topos/gpx/780.gpx",
  "massif": {
    "id": "15",
    "nom": "Alpes Grées S"
  },
  "depart": {
    "id": "267",
    "nom": "Bonneval sur Arc",
    "altitude": "1800",
    "acces": "Modane &gt; Val Cenis &gt; Bonneval sur Arc &gt; Éventuellement l'Ecot.\r\nLa route d'accès à l'Ecot est généralement déneigée à partir du mois de mai.",
    "latlon": [
      "45.3738",
      "7.0528"
    ]
  },
  "sommets": {
    "1": {
      "id": "611",
      "nom": "Petite Ciamarella",
      "altitude": "3534",
      "latlon": [
        "45.3291",
        "7.1303"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "6",
      "nom": "Refuge des Evettes",
      "altitude": "2594",
      "latlon": [
        "45.3686",
        "7.1074"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "descente par le col de la petite Ciamarella",
      "denivele": "1770",
      "ski": "3.3",
      "orientation": "NW",
      "description": "Montée au sommet idem mais pour la descente rejoindre le col de la petite Ciamarella et de là skier les pentes de la Pointe de Chalanson, itinéraire plus facile et moins exposé que la face N et qui permet aussi de réaliser une jolie boucle."
    },
    {
      "id": 2,
      "nom": "descente rive gauche",
      "denivele": "1770",
      "ski": "4.2",
      "orientation": "N",
      "description": "Du sommet, tirer à gauche et descendre dans l\\'axe du bombé puis tirer franchement à gauche au dessus des barres.Sortir au mieux à l\\'extrémité des barres pour rejoindre le plateau (bas de la descente du col de la Petite Ciamarella). Passages à 45°. 4.2 E4"
    }
  ],
  "materiel": "Couteaux, piolet, crampons + materiel de glacier",
  "presentation": "",
  "itineraire": "De Bonneval, au terminus de la Nationale 6, remonter la route d'été jusqu'au hameau de l'Écot. C'est plat, donc un peu long...<br>\nEn arrivant à l'Écot, prendre à droite, le panneau \"Refuge des Evettes\" est bien visible. Remonter juste sous la falaise, c'est plus court que de suivre l'itinéraire d'été, qui passe beaucoup plus au S.<br>\nSur la croupe, on retrouve le balisage, il faut suivre l'indication \"raccourci\" qui emprunte un petit ressaut, pas bien méchant ! Continuer ensuite dans le petit vallon qui débouche sur le cirque des Évettes, magnifique en toutes saisons.<br>\n<br>\nSur la crête, on laisse le refuge à gauche et on prend la petite descente pour rejoindre la moraine du glacier des Evettes (qui a reculé). Traverser toute la moraine (long et plat) puis remonter le glacier des Evettes en passant à gauche d'une première barre de séracs puis après le replat, monter au sommet par son versant Nord-Est.",
  "remarques": "La route entre Bonneval sur Arc et l'Ecot est assez plate.\nPréférer monter au printemps quand elle est dégagée et accessible en voiture (parking à 2027 m, dénivelé 1550).",
  "biblio": "",
  "auteur": {
    "id": "564",
    "pseudo": "fr. Timothée Lagabrielle op"
  },
  "photos": {
    "1": {
      "id": "528",
      "com": "Petite Ciamarella (Face Nord) depuis l'Albaron",
      "url": "/topos/photos/528.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "630",
      "com": "Itinéraire vu depuis la moraine, presque au refuge des Evettes",
      "url": "/topos/photos/630.jpg",
      "auteur": {
        "id": "564",
        "pseudo": "fr. Timothée Lagabrielle op"
      }
    },
    "3": {
      "id": "2972",
      "com": "Les différents itinéraires de la face Nord depuis le plan des Evettes. En bleu: descente classique. En jaune: descente directe. En rouge: descente rive gauche.",
      "url": "/topos/photos/2972.jpg",
      "auteur": {
        "id": "4847",
        "pseudo": "jlp"
      }
    }
  }
}