{
  "id": "1699",
  "nom": "Mont Margeriaz, Par les pistes",
  "orientation": "NE",
  "denivele": "445",
  "dif_ski": "1.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "817",
    "nom": "Margeriaz (Station)",
    "altitude": "1401",
    "acces": "Chambery &gt; St Jean D'Arvey &gt; Aillon le Jeune &gt; Margeriaz (station)",
    "latlon": [
      "45.6425",
      "6.06398"
    ]
  },
  "sommets": {
    "1": {
      "id": "796",
      "nom": "Mont Margeriaz",
      "altitude": "1845",
      "latlon": [
        "45.6348",
        "6.034"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Tanne du Grand Refou",
      "denivele": "550",
      "ski": "1.2",
      "orientation": "SW",
      "description": "Garer le véhicule au départ du chemin dans le dernier virage (1330m) avant la station (emplacement large) puis suivre la piste sur 500m plein sud pour la maison en bois de place à Baban. En bout de piste prendre le chemin dir SW (GR) puis cheminer à travers bois entre résineux et feuillus. Le sente virevolte autour de trous mais suivre le même cap jusque vers 1550m vers la Tanne du grand refou; De là commencer à remonter NWW en terrain dégagé avec vue de la station sur la droite. Arrivé en ligne de crêtes, continuer jusqu'au sommet.\r\nDescente effectuée par les pistes de ski au centre jusqu'à la station; Rejoindre la voiture dans le virage en longeant la route à skis !\r\nItinéraire très sauvage à la monté avec calme et traces animales garantis. L'ambiance station ne se ressent qu'à la descente. "
    },
    {
      "id": 2,
      "nom": "La Marge",
      "denivele": "420",
      "ski": "1,2",
      "orientation": "E",
      "description": "Un itinéraire ski de rando balisé par la station: prendre le début de la piste de ski de fond (voir le panneau au départ), puis la quitter par un itinéraire balisé (fanion orange et panneau indiquant &quot;La Marge&quot;). Il monte en forêt puis effectue une grande traversée pour arriver au sommet du téleski des Biolles (1832m). Plus raide que l'itinéraire ci-dessus. Bonne initiation à la montée en ski de rando.."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De la station de Margeriaz, prendre la piste à gauche du télésiège et remonter les pistes en restant bien sur le côté pour arriver au sommet du Télésiège. De là, prendre plein W pour rejoindre le chemin d'été de la crête que vous allez suivre direction N jusqu'au sommet (borne).\r\n\r\nTrès belle vue sur tout le bassin Chambérien et sur le plateau de la Feclaz",
  "remarques": "Itinéraire sur piste a préférer pendant les périodes de fermeture de la station. Très belle vue sur tout le bassin Chambérien et sur le plateau de la Feclaz",
  "biblio": "",
  "auteur": {
    "id": "472",
    "pseudo": "pfend"
  },
  "photos": {
    "1": {
      "id": "6570",
      "com": "Du sommet vue sur le départ des pistes",
      "url": "/topos/photos/6570.jpg",
      "auteur": {
        "id": "3606",
        "pseudo": "lemich"
      }
    },
    "2": {
      "id": "6649",
      "com": "Vue sur la station des Aillons",
      "url": "/topos/photos/6649.jpg",
      "auteur": {
        "id": "3606",
        "pseudo": "lemich"
      }
    }
  }
}