{
  "id": "149",
  "nom": "La Peyrouse, Couloir Est",
  "orientation": "E",
  "denivele": "970",
  "dif_ski": "4.2",
  "expo": "1",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "10",
    "nom": "Vercors"
  },
  "depart": {
    "id": "181",
    "nom": "Garneyre (Saint Andéol)",
    "altitude": "1040",
    "acces": "De grenoble, prendre l'autoroute pour Sisteron jusqu'a Vif (derniere sortie gratuite), puis suivre Col de l'Arzelier et St Andeol. Peu apres St Andeol, on s'arrete le long de la route a Garneyre.",
    "latlon": [
      "44.9435",
      "5.5445"
    ]
  },
  "sommets": {
    "1": {
      "id": "406",
      "nom": "La Peyrouse",
      "altitude": "2011",
      "latlon": [
        "44.9453",
        "5.52166"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons. Eventuellement piolet et casque.",
  "presentation": "",
  "itineraire": "Repèrer le couloir à l'aplomb de la voiture (dont le sommet est coté 1958 sur IGN). Remonter les champs à l'est de Garneyre jusqu'à l'entrée de la forêt (1250). Poursuivre au mieux dans la foret pas trop dense, en empruntant parfois une piste forestière jusqu'à en sortir vers 1400.\r\nRemonter alors les belles pentes jusqu'à l'entrée du couloir (1750).\r\n\r\nLe couloir ne pose pas de problème, la partie la plus raide est au milieu, pas de corniche à la sortie.",
  "remarques": "-Tres joli couloir, pas trop raide, suffisamment long et offrant une belle vue. Le reste de la descente est également tres agreable à skier, ce qui en fait une bonne sortie, à faire à la matinée !\r\n- L'altitude modeste et l'orientation font qu'il chauffe fort des les premiers rayons du soleil.\r\n- Il peut être interessant de faire le couloir en boucle (descente à vue) en montant soit par Pas Morta, soit par Pas Etoupe. Les deux Pas sont de difficulté à peu près équivalente (40° sur 150/200m), le Pas Etoupe étant un peu plus raide en sortie et est généralement défendu par une grosse corniche....",
  "biblio": "",
  "auteur": {
    "id": "124",
    "pseudo": "nat"
  },
  "photos": {
    "1": {
      "id": "2610",
      "com": "Couloirs de la Peyrouse (gauche) et de Pas Etoupe pris de Serre Brion. Celui de la Peyrouse n'est guère visible pendant la montée.",
      "url": "/topos/photos/2610.jpg",
      "auteur": {
        "id": "4943",
        "pseudo": "dargaud"
      }
    }
  }
}