{
  "id": "2046",
  "nom": "Grand Pic de la Lauzière, Grand tour de la Valette",
  "orientation": "T",
  "denivele": "2100",
  "dif_ski": "5.3",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "171",
    "nom": "Celliers",
    "altitude": "1370",
    "acces": "Départ: Celliers Dessus.&nbsp;<div>Albertville &gt; direction Moutiers &gt; route du col de la Madeleine jusqu'à Celliers\n<div>Attention: Parking de Cellier Dessus souvent saturé. Pour le confort de tous, privilégiez le parking de la Maison de Cellier situé à 1 km en aval du point de départ. Compter 130m D+ et 15 min sup.  \n</div><div>Services sur place (WC à l'arrière du bâtiment et bar-restaurant)</div></div>",
    "latlon": [
      "45.4712",
      "6.4127"
    ]
  },
  "sommets": {
    "1": {
      "id": "301",
      "nom": "Grand Pic de la Lauzière",
      "altitude": "2829",
      "latlon": [
        "45.4593",
        "6.3663"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Ultra Tour du Grand Pic de la Lauzière",
      "denivele": "2800",
      "ski": "5.3",
      "orientation": null,
      "description": "Partir de Cellier, montée col de la Valette puis direction grand Pic, bifurquer à gauche vers le point 2747m (départ face Est 5.3 expo 4) descendre la face puis vers la fin prendre une rampe évidente sur la gauche (très expo tout le long et soutenu 50° passages à 55° ) descendre dans la combe de la Valette jusqu'où bon vous semble. Re-peauter direction Grand Pic, sur l'arrête sommitale descendre sur la droite 50m avant le sommet : Entrée du couloir Minus (5.1 expo 3) le descendre puis à la fin tirer sur la droite pour passer un collu au dessus du Point 2597 (45.460159 , 6.362766) et aller en direction des crêtes de Balme. Remonter un couloir face Sud (il y en a plusieurs, c'est celui le plus à gauche) on arrive au sommet des Crêtes de Balme, descendre le couloir des Crêtes de Balme ( 5.3 expo 3). Remonter direction Aiguilles de la Balme (brèche à Nat) pour ensuite se laisser glisser jusqu'à Cellier.\r\nUn superbe enchainement de couloirs pour pas trop trop de dénivelé..."
    }
  ],
  "materiel": "Crampons/piolet, éventuellement un brin de corde.",
  "presentation": "",
  "itineraire": "Montée par l'une des voies normales au Grand Pic depuis Celliers. Remonter le glacier de Celliers en rive gauche jusqu'au ressaut sous l'arête NW. Remonter l'arête sur 50m puis au premier petit replat, traverser quelques mètres versant NW pour trouver l'entrée du couloir Minus. (On peut le prendre un peu plus bas - + 20 m de là où on pose habituellement les skis par une traversée à l'horizontale versant NW). Le descendre (attention à l'étroiture dans le 2ème tiers qui peut être goulottée ou verglacée &gt;&gt; plein W  encaissé + canalise tout se qui descend) : 45° soutenu, passage à 50° étroit dans le goulet. Continuer dans le cône puis traverser à droite dans la combe SW des Tribunes. Remonter alors le versant SW du point 2686 de la crête des Balme. Le couloir N/NW part du  sommet principal neigeux sur la gauche. Le descendre (départ assez raide et expo puis ça se calme jusqu'au coude. Couloir du bas à nouveau plus raide (50°) et plus étroit. Goulotte possible. Du pied du couloir, remonter l'évident couloir NW du pas de la Balme. Retour par la VN du Grand Pic.\r\n\r\nCotation du Minus (premier couloir) = 5.1\r\nCotation du NW des Crêtes de La Balme = 5.2/5.3\r\n",
  "remarques": "Un tour majeur ! De belles pentes, une ambiance extraordinaire en versant ouest. Un peu engagé un fois que l'on a basculé en versant ouest. \r\n\r\nVoir aussi toponeige BAZ : H21, I5, I5.2, I10, I11.\r\n\r\nPourquoi cette dénomination Grand Tour de La Valette? Car c'est le point central du col de ce magnifique tour.",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "6536",
      "com": "Face NW des crêtes de la Balme",
      "url": "/topos/photos/6536.jpg",
      "auteur": {
        "id": "12533",
        "pseudo": "Barnab"
      }
    },
    "2": {
      "id": "1583",
      "com": "Partie inférieure de la face NW de La Balme",
      "url": "/topos/photos/1583.jpg",
      "auteur": {
        "id": "1588",
        "pseudo": "NordOuest"
      }
    },
    "3": {
      "id": "5999",
      "com": "Le Couloir Minus par faible enneigement (Avril 2017)",
      "url": "/topos/photos/5999.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}