{
  "id": "2031",
  "nom": "Le Petit  Arc, Versant N",
  "orientation": "NW",
  "denivele": "1220",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "923",
    "nom": "Champeney",
    "altitude": "1140",
    "acces": "Quitter l'autoroute A430 au péage de Saint Hélène sur Isère pour monter au village de Bonvillard. Emprunter ensuite la bonne route forestière (non déneigée)qui se termine au parking de Campeney (1140m). En début de saison le départ peut s'effectuer à plus basse altitude",
    "latlon": [
      "45.5811",
      "6.3325"
    ]
  },
  "sommets": {
    "1": {
      "id": "303",
      "nom": "Le Petit  Arc",
      "altitude": "2365",
      "latlon": [
        "45.5648",
        "6.3558"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons parfois utiles pour l'arête",
  "presentation": "",
  "itineraire": "Du terminus de la route goudronnée (parking) suivre direction NE le chemin d'été en forêt, +/- bien balisé, jusqu'à la clairière des Teppes (1612m). Continuer direction SE et par des pentes plus raides avec quelques arcosses contourner de petites barres rocheuses pour atteindre atteindre vers 1900 m un replat en terrain dégagé avec vue sur le petit et le Grand Arc. Se diriger S pour rejoindre l'arête NW que l'on remonte sur environ 150 m.\r\nDescente du sommet dans les belles pentes NW (300 m) puis rejoindre l'itinéraire de montée au niveau du lac (1996 m)",
  "remarques": "[i]Variante[/i]: Par le collet entre le Petit et Grand Arc:\r\nAu départ de Champeney, emprunter la piste forestière jusqu'au Chalet du Marret (1820m) en passant par les Teppes (1586m). Contourner les barres par l'Est en rejoignant l'altitude 2070m environ et pour passer à gauche d'autres barres. Prendre ensuite la direction plein Nord pour rejoindre le collu entre le Petit Arc et le Grand Arc.\r\nEnsuite rejoindre le Petit Arc:\r\n- soit par la crête (compter 40mn)\r\n- soit si l'enneigement est suffisant en basculant face Sud et en traversant sous le sommet jusqu'à rejoindre l'itinéraire de montée en provenance du Lac Pierru.\r\nPour la redescente, tirer tout de suite Nord-Est pour contourner les barres au Nord.\r\nVers 2200m, prendre plein Ouest pour emprunter la belle rampe à 35° qui ramène au lac côté 1996m.\r\nEnsuite l'itinéraire de redescente est évident en tirant NW pour retrouver le Chalet du Marret.",
  "biblio": "",
  "auteur": {
    "id": "1532",
    "pseudo": "veloski"
  },
  "photos": {
    "1": {
      "id": "1043",
      "com": "Vue d'Albertville sur le Petit Arc (2365 m).",
      "url": "/topos/photos/1043.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    }
  }
}