{
  "id": "1560",
  "nom": "Becca du Lac, face Nord-Ouest",
  "orientation": "NW",
  "denivele": "1700",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "17",
    "nom": "Alpes Grées N"
  },
  "depart": {
    "id": "1175",
    "nom": "La Masure",
    "altitude": "1203",
    "acces": "Départ: Sainte-Foy en Tarentaise \r<div>Accès: Albertville &gt; Moutiers &gt; Bourg Saint Maurice &gt; Sainte-Foy en Tarentaise &gt; La Masure\r</div><div>Parking: Se garer à la sortie (quand on monte) du hameau de la Masure au niveau du torrent. Le parking est bien visible. Environ 10 à 15 places au maximum.\r</div><div>Il est possible également de se garer sur la place de l'église du hameau de la Masure situé 150m avant (15 places environ).\r</div><div>Autre alternative, plusieurs petits parkings de 5 à 10 places au hameau du Miroir, juste au dessus de la Masure. Le premier se situe juste après la bifurcation vers le hameau (5 places). Plus haut, vous trouverez un parking d'une dizaine de place et un autre de 5 places. (500m supplémentaires maximum à pied ; 40m de dénivelé).\r</div><div>En début ou fin de saison, la route peut être déneigée et ouverte jusqu'au Crot à 1500m (5 places maximum) ou la Savonne à 1770m (deux grands parkings). \r</div><div><br></div>",
    "latlon": [
      "45.6009",
      "6.89222"
    ]
  },
  "sommets": {
    "1": {
      "id": "1234",
      "nom": "Becca du Lac",
      "altitude": "3405",
      "latlon": [
        "45.6297",
        "6.99644"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "126",
      "nom": "Refuge du Ruitor",
      "altitude": "2030",
      "latlon": [
        "45.6257",
        "6.94118"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Echappée par le col Becca du Lac",
      "denivele": "1700",
      "ski": "3.1",
      "orientation": "NW",
      "description": "Itinéraire de repli si le couloir pas en condition. Au retour, suivre l'arête jusqu'à un replat vers 3300m, de là, plonger vers le glacier de l'Invernet"
    }
  ],
  "materiel": "Crampons, piolet (matériel de sécu sur glacier).",
  "presentation": "",
  "itineraire": "De la Savonne, suivre la piste jusqu'à la chapelle St Pierre. Traverser le replat de la Sassière en tirant à droite afin de rejoindre le vallon de l'Invernet. Le remonter jusqu'à l'altitude 2800 environ. On est alors au pied de la face NW de la Becca. L'itinéraire le plus évident semble être un couloir à gauche de la face puis quand il se rétrécit une rampe à droite. On sort alors dans les pentes suspendues peu raides qui mènent facilement au sommet.\r\n\r\nBeaucoup d'autres possibilités de descente dans cette face, plus ou moins de même difficulté.\r\n\r\nDescente: idem",
  "remarques": "Echappée simple par le col de la Becca du Lac puis le Col de l'Invernet. (3.1)",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "641",
      "com": "Itinéraire Becca du Lac, face NO",
      "url": "/topos/photos/641.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "3327",
      "com": "En Bleu, l'itinéraire du Toponeige et en Rouge, un itinéraire plus direct. D'autres lignes possibles, à gauche de la Bleu et entre la Bleu et la Rouge.",
      "url": "/topos/photos/3327.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}