{
  "id": "576",
  "nom": "Pointe des Sarrasins, Combe Sud",
  "orientation": "SW",
  "denivele": "1360",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "14",
    "nom": "Cerces - Thabor - Mont Cenis"
  },
  "depart": {
    "id": "135",
    "nom": "Valfréjus",
    "altitude": "1600",
    "acces": "Saint de Maurienne &gt; Modane &gt; Valfrejus",
    "latlon": [
      "45.1704",
      "6.6515"
    ]
  },
  "sommets": {
    "1": {
      "id": "448",
      "nom": "Pointe des Sarrasins",
      "altitude": "2963",
      "latlon": [
        "45.1623",
        "6.6075"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir sud",
      "denivele": "",
      "ski": "4.1",
      "orientation": "S",
      "description": "Au lieu de prendre le passage 2666m, continuer tout droit dans une combe qui se rétrécit et devient plus raide (45°sur la fin). Une arête un peu aérienne permet de gagner le sommet.\\nSinon, se fait très bien en boucle, le couloir est très visible par la voie normale de montée.\\nUne facette E un peu plus raide est aussi clairement envisageable."
    },
    {
      "id": 2,
      "nom": "Face E enchaînement Roc Rouge",
      "denivele": "1460",
      "ski": "4.1",
      "orientation": "E",
      "description": "Du sommet de la pointe des Sarrasins, suivre SE l\\'arête avant de descendre une belle face E (départ à 40° puis 35-40° sur 400m de D- puis traversée pour rejoindre Roc Rouge. Descente NE jusqu\\'au point 2198 puis tourner vers la Turra puis le lavoir avant de rejoindre la piste."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De Valfréjus, remonter la piste jusqu'à 2100 environ, puis prendre rive gauche le GR5 qui passe au plan. Prendre alors le vallon \"des Sarrasins\" par de bonnes pentes jusqu'à 2400. Ensuite ça se calme, on retrouve un passage un peu raide vers le point coté 2666. Juste aprés, prendre à droite (Nord puis Nord-Est), et atteindre le sommet par une rampe en S4 entre 2700 et 2900.<br>\nDescente par le même itinéraire.<br>\nLa course comporte des longueurs mais vite effacées par un grand panorama.<br>\n",
  "remarques": "Possibilité d'accéder au point 1923, le Lavoir par les remontées mécaniques de Val Fréjus; intéressant par les journées froides d'hiver.\nPossibilité d'aller dormir au refuge du Mont Thabor pour \"rentabiliser\" la montée dans ce vallon et faire un autre sortie le lendemain",
  "biblio": "",
  "auteur": {
    "id": "213",
    "pseudo": "henyan"
  },
  "photos": {
    "1": {
      "id": "5176",
      "com": "Face Sud et son couloir à droite.",
      "url": "/topos/photos/5176.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}