{
  "id": "652",
  "nom": "Pointe d'Areu (Pte des Arbennes), Normale depuis Romme",
  "orientation": "N",
  "denivele": "1400",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/652.gpx",
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "307",
    "nom": "Romme",
    "altitude": "1291",
    "acces": "A Cluses prendre la direction de Nancy/Cluses (D.119) puis Romme",
    "latlon": [
      "46.0296",
      "6.5727"
    ]
  },
  "sommets": {
    "1": {
      "id": "24",
      "nom": "Pointe d'Areu (Pte des Arbennes)",
      "altitude": "2478",
      "latlon": [
        "45.9819",
        "6.57639"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Pointe des Arbennes, traversée Romme-Le Reposoir",
      "denivele": "1200",
      "ski": "2.2",
      "orientation": null,
      "description": "Même itinéraire de montée.\r\n\r\nDescente: par la combe des Nants. Du sommet descendre la voie normale jusque vers 2300 puis tirer WSW pour récupérer la combe des Nants. Vers 1850 traverser vers la gauche pour éviter des barres et une gorge. Continuer ensuite de descendre et passer entre les Pt 1602 et 1571 puis descendre direction WSW jusqu'au replat entre Sommier d'Amont et Sommier d'Aval. Descendre jusqu'à Sommier d'Aval puis par une route forestière jusqu'au parking 1091."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Depuis Romme, remonter une piste de ski puis suivre un chemin en forêt jusqu'au chalet des Vuardes; possibilité également de suivre après le téléski un chemin à droite qui rejoint la route au dessus du chalet des Vuardes (beaucoup plus court). Par un bel itinéraire de crêtes rejoindre la Tête de la Sallaz et après 2 brèves descentes (garder les peaux) remonter en direction de la Pointe du Château. De là suivre la crête jusqu'à la Pointe d'Areu.  Il est aussi possible, si l'accès à la Pte du Chateau est délicate, une fois sous la Tête des Muets d'entreprendre une traversée en pente douce direction Sud-est pour rejoindre la crête qui domine Chérente et qui rejoint le premier itinéraire à Champ Fleuri sous  la Tête du Château. \r\n\r\n\r\nDescente: idem. Sous la Tête de la Sallaz, si l'enneigement le permet prendre à gauche une trouée dans la forêt (empruntée éventuellement à la montée) qui mène au sommet du téléski où on rejoint la piste. On peut aussi si les vernes sont bien recouvertes continuer tout droit le couloir des Brûlaz.",
  "remarques": "Présence de zones balisées pour la protection du Tétras-lyre.\r\n\r\nA la descente, il est possible d'emprunter un des itinéraires de la Tête de la Sallaz plus intéressants que l'A-R par la voie de montée.",
  "biblio": "",
  "auteur": {
    "id": "444",
    "pseudo": "ZAZ"
  },
  "photos": {
    "1": {
      "id": "5943",
      "com": "le sommet et la trace",
      "url": "/topos/photos/5943.jpg",
      "auteur": {
        "id": "5900",
        "pseudo": "pintor"
      }
    }
  }
}