{
  "id": "1516",
  "nom": "Aup de Véran, par le col de Monthieu",
  "orientation": "N",
  "denivele": "860",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "356",
    "nom": "Flaine",
    "altitude": "1577",
    "acces": "De Cluses prendre direction les Carroz, Flaine.\r\nA Flaine, se garer au parking au front de neige près de l’UCPA.",
    "latlon": [
      "46.0048",
      "6.6903"
    ]
  },
  "sommets": {
    "1": {
      "id": "1206",
      "nom": "Aup de Véran",
      "altitude": "2437",
      "latlon": [
        "45.9831",
        "6.6926"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir à Paulo",
      "denivele": "860",
      "ski": "3.3",
      "orientation": "NW",
      "description": "Du sommet rejoindre le petit plateau, puis s’engager plein Nord pour rejoindre le couloir à Paulo, 40/45° sur 50m."
    },
    {
      "id": 2,
      "nom": "Passage NE du Grand Grenier",
      "denivele": "860",
      "ski": "3.3",
      "orientation": "N",
      "description": "Du sommet descendre Nord, puis à l’origine de l’avancé du Grand Grenier tourner à droite pour plonger dans un entonnoir raide (passage à 40°), débouchant sur les Langards. (attantion ne pas tirer trop rive gauche de l'entonnoir, forte exposition sur la barre rocheuse)\r\nSe passage nécessite un excellent enneigement pour que la barre rocheuse au fond de l’entonnoir soit bouché, sinon il est impraticable. Facilement repérable à la monté. \r\n"
    },
    {
      "id": 3,
      "nom": "Passage NW du Grand Grenier",
      "denivele": "860",
      "ski": "4.1",
      "orientation": "NW",
      "description": "Du sommet descendre Nord, puis avant l’avancée du Grand Grenier s'engager dans les pentes à gauche à l'aplomb du sommet - passer au mieux les trois ressauts rocheux, 40° sur 150 m (passages à 45, un peu expo selon l'enneigement) au pied des pentes tirer doucement à droite pour rejoindre le départ du téléski - à repérer à la montée pour voir si ça passe bien dans les barres !"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De Flaine monter jusqu’à la gare d’arrivée du télécabine de l’Aupe de véran. De là poursuivre en direction du Col de Monthieu, et un peu avant celui-ci, monter sur la droite par une pente raide mais courte qui donne sur un petit plateau. L’ascension se poursuit par un grand virage sur la gauche qui mène point 2411m, du quel on suit l’arête tranquille qui mène sommet.\r\nDescente même itinéraire.\r\n",
  "remarques": "Beau belvédère sur la vallée de l’Arve et les sommets avoisinants. ",
  "biblio": "",
  "auteur": {
    "id": "1842",
    "pseudo": "jonjon"
  },
  "photos": {
    "1": {
      "id": "1947",
      "com": "Aup de Véran",
      "url": "/topos/photos/1947.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    },
    "2": {
      "id": "2863",
      "com": "Aup de Véran - Gd Grenier NW ",
      "url": "/topos/photos/2863.jpg",
      "auteur": {
        "id": "7748",
        "pseudo": "lulubo"
      }
    },
    "3": {
      "id": "6524",
      "com": "Paulo, la retraite en bas du couloir",
      "url": "/topos/photos/6524.jpg",
      "auteur": {
        "id": "7748",
        "pseudo": "lulubo"
      }
    }
  }
}