{
  "id": "1184",
  "nom": "Pointe du Sifflet, Couloir Nord-Est",
  "orientation": "NE",
  "denivele": "1200",
  "dif_ski": "5.1",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "952",
      "nom": "Pointe du Sifflet",
      "altitude": "2286",
      "latlon": [
        "45.2138",
        "6.0158"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "258",
      "nom": "Habert d'Aiguebelle",
      "altitude": "1740",
      "latlon": [
        "45.2236",
        "6.02096"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir NE en boucle par le Pas de la Coche",
      "denivele": "1050",
      "ski": "5.1",
      "orientation": null,
      "description": "Faire le couloir à vue en montant par le Pas de la Coche puis en suivant l'arête. Attention, la fin de l'arête juste avant d'arriver sur le couloir est un peu alpine."
    },
    {
      "id": 2,
      "nom": "Arête nord de la Pointe du Sifflet, Couloir E",
      "denivele": "1000",
      "ski": "3.3",
      "orientation": "E",
      "description": "Suivre l'itinéraire normal jusqu'au fond du cirque. Prendre un couloir évident à droite du couloir NE de la Pointe du Sifflet. Bon couloir d'initiation, pas trop encaissé, un cran au-dessous du Barlet Est. (Petit 40° sur 150m, éventuelle corniche en haut). Sommet du couloir à environ 2200m. "
    },
    {
      "id": 3,
      "nom": "Couloir Nord",
      "denivele": "1120",
      "ski": "4.2",
      "orientation": "N",
      "description": "Itinéraire normal jusqu'au fond du cirque, puis prendre à gauche le petit couloir rectiligne de quelques mètres de large qui mène à une brèche à 2200 m env. Un premier ressaut rocheux vers le bas peut se contourner par la droite et l'arrivée à la brèche se fait à pied (45° sur 150 m)."
    },
    {
      "id": 4,
      "nom": "Boucle par l'arête N et Pas de la Coche",
      "denivele": "1250",
      "ski": "3.1",
      "orientation": "T",
      "description": "Suivre l'itinéraire normal jusqu'au fond du cirque. Prendre un couloir évident à droite du couloir NE de la Pointe du Sifflet.\r\nSuivre l'arête N jusqu'au sommet, PD/PD+, alpinisme neigeux. Attention aux corniches, très belle arête.\r\nDu sommet descendre S, départ raide et expo mais court. Poursuivre la descente jusqu'à la lisière de la forêt coté Rivier (prendre main gauche à la fin pour rejoindre les câbles haute-tension), puis remonter à la Coche."
    },
    {
      "id": 5,
      "nom": "en traversée N-S",
      "denivele": "1200",
      "ski": "4.1",
      "orientation": "T",
      "description": "Une façon élégante de traverser la Pointe du Sifflet :\r\n- Monter par le couloir N (cf. description dans la variante &quot;Couloir Nord&quot;)\r\n- Du sommet du couloir, monter à la Pointe du Sifflet (un passage un peu plus technique sur la dernière antécime)\r\n- Du sommet, skier le couloir S évident, raide au départ, mais dont la pente diminue rapidement.\r\nDu bas du couloir, traverser vers la gauche (l'est) pour rejoindre le Pas de la Coche."
    }
  ],
  "materiel": "Piolet et crampon par neige dure, casque...",
  "presentation": "",
  "itineraire": "De Prabert, suivre l'itinéraire classique du Pas de la Coche via le habert d'Aiguebelle, puis vers 1875m laisser la Coche à main G pour entrer dans la combe plein N de la pointe du Sifflet, jusqu'au fond du cirque.\r\nRemonter le couloir large à sa base, et devenant bien étroit et raide (45° puis 50°) au fur et à mesure de son ascension.",
  "remarques": "• Joli couloir qui nécessite un bon enneigement pour skier l'étroiture.\r\n• On peut aussi sortir au sommet par la dernière rampe en ascendance sur la droite (W). Même inclinaison, un peu plus expo.",
  "biblio": "",
  "auteur": {
    "id": "163",
    "pseudo": "moms"
  },
  "photos": {
    "1": {
      "id": "1644",
      "com": "Pointe du Sifflet, Couloir Nord-Est et variante Couloir E de l'arête N",
      "url": "/topos/photos/1644.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "5678",
      "com": "Pointe du Sifflet - Couloir NE",
      "url": "/topos/photos/5678.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    }
  }
}