{
  "id": "1974",
  "nom": "Aiguille de Morges, boucle horaire et sommet",
  "orientation": "T",
  "denivele": "2300",
  "dif_ski": "4.2",
  "expo": "3",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "904",
    "nom": "Rif du Sap",
    "altitude": "1420",
    "acces": "Grenoble ou Gap -&gt; N85 -&gt; Saint Firmin -&gt; La Chapelle en Valgaudémar -&gt; Rif du Sap",
    "latlon": [
      "44.8269",
      "6.2509"
    ]
  },
  "sommets": {
    "1": {
      "id": "1559",
      "nom": "Aiguille de Morges",
      "altitude": "2986",
      "latlon": [
        "44.799",
        "6.2579"
      ]
    },
    "2": {
      "id": "1646",
      "nom": "Montagnon",
      "altitude": "2895",
      "latlon": [
        "44.7989",
        "6.2664"
      ]
    },
    "3": {
      "id": "4342",
      "nom": "Crêtes des Pales",
      "altitude": "2803",
      "latlon": [
        "44.7979",
        "6.25163"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "563",
      "nom": "Refuge de Vallonpierre",
      "altitude": "2271",
      "latlon": [
        "44.7985",
        "6.28918"
      ]
    }
  },
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "J1 : Du Rif du Sap, rejoindre le refuge du Clot (50 m de descente) puis franchir la passerelle sur le torrent du Gioberney. Poursuivre en rive droite du torrent de la Séveraisse vers le Sud jusqu'au Plat de Surette. Continuer plein S pour remonter les pentes des Vernets jusqu'au refuge de Vallonpierre (2278 m)<br><br>\nJ2 : du refuge, partir plein W dans le vallon de Vallonpierre et gravir la face E du Montagnon (dernières pentes à 40-45°/200 m). Du sommet suivre l'arête W escarpée et aérienne et rejoindre le col 2796 m. Gravir la face SE de l'Aiguille de Morges en aller/retour puis descendre le beau vallon suspendu de Val Haut. On en sort par un petit couloir (le plus à l'E) sous le Pic de Vallonpierre et rejoindre le replat vers le point coté 2369 m. Remonter le Vallon Long jusqu'au sommet 2804 m. Descendre sa croupe W [b]sur 30 m[/b] et traverser sur la droite une grande face NW pour rejoindre une autre croupe situé au Nord du sommet 2712 m [b](si on traverse plus bas, il ne faut en aucun cas descendre sous l'altitude 2450 m, un profond ravin empêche la traversée de la face)[/b]. Suivre la croupe jusque vers 2400 m et obliquer vers le NW pour suivre une nouvelle croupe (ou sa face sur la droite) jusqu'à un replat vers 2050 m (panneau du Parc sur le sentier de la Lavine). Continuer toujours sur la croupe jusqu'à 1950 m. Plonger alors sur la droite dans des pentes N et commencer à traverser toujours sur la droite pour rejoindre les ruines de la cabane du Pré de l'Ours. Rejoindre la rive gauche du torrent de l'Herbiou que l'on suit par les pentes enneigés ou par le sentier d'été. Vers 1480 m, traverser le torrent et suivre le sentier d'été jusqu'au fond de la vallée. Remonter 100 m jusqu'au Rif du Sap.",
  "remarques": "Superbe boucle très sauvage.",
  "biblio": "Ecrins Sud course G15",
  "auteur": {
    "id": "352",
    "pseudo": "Jip"
  },
  "photos": {
    "1": {
      "id": "3262",
      "com": "Descente NW",
      "url": "/topos/photos/3262.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    },
    "2": {
      "id": "3269",
      "com": "Face Est - depuis le Montagnon",
      "url": "/topos/photos/3269.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    }
  }
}