{
  "id": "1678",
  "nom": "Le Trou de l'Aigle, Epaule NE (2932m), par la combe SE",
  "orientation": "SE",
  "denivele": "1032",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "677",
    "nom": "Estenc (Lacet après le Refuge de la Cantonnière)",
    "altitude": "1850",
    "acces": "De Nice, prendre la RN 202, puis bifurquer en direction de la vallée du Var (col de la Cayolle). Aller jusqu'aux sources du Var. La route en hiver est fermée à partir du pont situé juste après le lacet au dessus du refuge de la Cantonnière (Alt 1911 m). Le parking est celui situé dans l'épingle qui se trouve juste après le refuge.",
    "latlon": [
      "44.2448",
      "6.75712"
    ]
  },
  "sommets": {
    "1": {
      "id": "1337",
      "nom": "le Trou de l'Aigle",
      "altitude": "2961",
      "latlon": [
        "44.2639",
        "6.72306"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "couloir SE",
      "denivele": "",
      "ski": "4.1",
      "orientation": "SE",
      "description": "Du Col de la Cayolle, monter en direction du Col de la Petite Cayolle. Dépasser la combe SE du Trou de l\\'Aigle et peu après, remonter, à droite, le couloir issu du point 2857m. La branche de droite débouche sur l\\'arête vers 2870m \\nPossibilité de descendre vers le Lac du Trou de l\\'Aigle moyennant une traversée vers le Nord. On peut aussi, au bout de cette traversée, remonter à droite pour atteindre la crête à proximité du sommet du Trou de l\\'Aigle."
    },
    {
      "id": 2,
      "nom": "versant Est",
      "denivele": "",
      "ski": "4.1",
      "orientation": "E",
      "description": "Du Refuge de la Petite Cayolle (atteint depuis Bayasse ou Estenc), se diriger au NW pour rejoindre le pied de le facette Est (40° sur 150m) qui soutient le plateau sommital.\\nGravir cette facette puis traverser le plateau vers l\\'Ouest jusqu\\'au sommet de l\\'épaule (2932m - Relais radio)"
    },
    {
      "id": 3,
      "nom": "Couloir N",
      "denivele": "",
      "ski": "4.1",
      "orientation": "N",
      "description": "Du vallon de la Grande Cayolle, remonter les pentes N au dessus du pt 2169. Plusieurs variantes de sortie sur l\\'arête, soit vers le pt 2629 (3.2 ?), soit plus à droite en débouchant vers 2730m. On peut ensuite poursuivre vers le sommet 2932m en rattrapant l\\'itinéraire du versant Est."
    },
    {
      "id": 4,
      "nom": "col combe SE",
      "denivele": "590",
      "ski": "3.3",
      "orientation": "SE",
      "description": "Col ( 2865,&nbsp;<span style=\\\"letter-spacing: 0.48px;\\\">coord 44.266019 , 6.723748</span>) entre le sommet du trou de l \\'aigle (2961) et l\\'épaule NW ( 2932 relais radio) . Du col de la cayolle,&nbsp; monter en direction&nbsp; de la&nbsp; Petite Cayolle et obliquer à droite vers le cirque ou combe SE vers un goulet cote 2512 (itinéraire&nbsp; commun avec combe et épaule NW). Continuer&nbsp; &nbsp;la combe&nbsp; en&nbsp; direction&nbsp; NW puis W à la cote 2700 jusqu\\'au fond de la combe juste&nbsp; sous le couloir NE aligné avec le sommet et obliquer à droite&nbsp; dans le couloir SW du col (pente PD 40-45° sur 100m).Longer l\\'arete jusqu\\'a une antécime (2900m coord 44.267463 , 6.72502).&nbsp; Descendre (ou chausser&nbsp; plus bas suivant enneigement ) plein sud&nbsp; en diagonale, en&nbsp; direction du pied du couloir&nbsp; du col&nbsp; 2865,&nbsp; pour éviter les barre du centre de la&nbsp; combe entre l\\'itinéraire de descente de l\\'épaule NE (2891). La pente d\\'abord à 35° passe à 40-45° sur une cinquantaine de&nbsp; mètres. Ensuite descendre la&nbsp; combe SE par l\\'itinéeraire de montée jusqu\\'a la cote 2512 avec de&nbsp; court passage&nbsp; à 40-45° contournable et redescendre à la route au col de la cayolle."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du refuge rejoindre le col de la Cayolle par la rive droite du vallon des Garrets (on recoupe la route dans les lacets sous le col). Descendre au N quelques mètres et bifurquer plein W pour rejoindre une épaule (2376m) où l'on se trouve face à la combe d'accès au Trou de l'Aigle. Après avoir traversé une petite dépression remonter dans le vallon sur 100m de dénivelé pour prendre la grande pente de droite. Franchir l'étranglement puis remonter au mieux dans la combe jusqu'à 2750m environ pour passer au dessus de petites barres et rejoindre le sommet qui est surmonté d'une croix et d'une antenne que vous aurez repéré depuis le Col de la Cayolle (le point culminant du Trou de l'Aigle, à gauche, n'est pas skiable).<br>\n",
  "remarques": "Attention cet itinéraire est très exposé aux avalanches, il est impératif de ne le réaliser que quand les barres ont déchargées.",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "2955",
      "com": "le Trou de l'Aigle, vu du sommet des Garrets (photo du 7.06.2009)",
      "url": "/topos/photos/2955.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    },
    "2": {
      "id": "5876",
      "com": "Rouge : couloir N\r\nBleu : variante vers pt 2629",
      "url": "/topos/photos/5876.jpg",
      "auteur": {
        "id": "6715",
        "pseudo": "pol"
      }
    },
    "3": {
      "id": "5878",
      "com": "Point de bascule vers couloir N (au collet à gauche)",
      "url": "/topos/photos/5878.jpg",
      "auteur": {
        "id": "6715",
        "pseudo": "pol"
      }
    },
    "4": {
      "id": "5879",
      "com": "Couloir N vu de son départ",
      "url": "/topos/photos/5879.jpg",
      "auteur": {
        "id": "6715",
        "pseudo": "pol"
      }
    },
    "5": {
      "id": "5930",
      "com": "Face N vue de Pierre Eclatée : en rouge couloir N ; en orange variante du pt 2629",
      "url": "/topos/photos/5930.jpg",
      "auteur": {
        "id": "6715",
        "pseudo": "pol"
      }
    },
    "6": {
      "id": "7598",
      "com": "Itinéraire&nbsp; variante du col&nbsp; de la combe&nbsp; ( et autre itinéraire&nbsp; autour pour se situer).",
      "url": "/topos/photos/7598.jpg",
      "auteur": {
        "id": "12259",
        "pseudo": "phil07"
      }
    }
  }
}