{
  "id": "8887",
  "nom": "La Petite Barre, Versant Nord",
  "orientation": "N",
  "denivele": "1080",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/8887.gpx",
  "massif": {
    "id": "2",
    "nom": "Préalpes de Digne"
  },
  "depart": {
    "id": "1810",
    "nom": "Parking du Mas des Gays",
    "altitude": "1654",
    "acces": "De Gap ou Barcelonette par la D 900. Au Martinet, prendre la route du Laverq. Passer Les Clarionds, puis selon enneigement, l'Abbaye de Laverq. Parking à 1,5km.",
    "latlon": [
      "44.3392",
      "6.51706"
    ]
  },
  "sommets": {
    "1": {
      "id": "5332",
      "nom": "La Petite Barre",
      "altitude": "2798",
      "latlon": [
        "44.2873",
        "6.52263"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "Très longue approche pour un vallon bien isolé!&nbsp;<div>Il faut aimer le plat, et pousser sur les bâtons au retour...</div>",
  "itineraire": "Depuis l'Abbaye de Lawerq, ou du parking du Mas des Gays s'il a été possible d'y monter, suivre le fond de vallée qui forme un long plat très légèrement ascendant, en rive droite de la Blanche de Lawerq. Au point 1713 la pente s'accentue un peu, suivre le chemin d'été jusqu'à l'Ancienne Maison Forestière de Plan Bas.<div>Evoluer encore 5 mn dans le fond de vallée jusqu'à atteindre le ravin de Lausas. Traverser le torrent au mieux pour ensuite remonter en restant rive gauche dans des pentes assez raides jusqu'à atteindre une zone plus plane.</div><div><br></div><div>De là, on voit le Pas de la Petite Barre (2735 m) que l'on remonte à vue, la pente s'accentue légèrement sur la fin.&nbsp;</div><div><br></div><div>Retour par le même itinéraire</div>",
  "remarques": "Si l'on veut atteindre le sommet \"proprement dit\" de la Petite Barre, ce dernier semble se situe vraisemblablement 65 m plus haut vers l'ouest à 2798 m",
  "biblio": "Toponeige Ubaye Course J11.2",
  "auteur": {
    "id": "6127",
    "pseudo": "Vinchy"
  },
  "photos": {
    "1": {
      "id": "7531",
      "com": "Montée finale au Pas de la Petite Barre",
      "url": "/topos/photos/7531.jpg",
      "auteur": {
        "id": "6127",
        "pseudo": "Vinchy"
      }
    }
  }
}