{
  "id": "8517",
  "nom": "Rache, couloir NE oriental du Pt2304 de l'envers de Rache",
  "orientation": "NE",
  "denivele": "1400",
  "dif_ski": "5.1",
  "expo": "2",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "1284",
    "nom": "le Périer (Pont du Gas)",
    "altitude": "926",
    "acces": "Grenoble &gt; la Mure &gt; Valbonnais &gt; le Périer &gt; Pont du Gas (direction Col d'Ornon)",
    "latlon": [
      "44.9467",
      "5.96861"
    ]
  },
  "sommets": {
    "1": {
      "id": "6236",
      "nom": "Rache",
      "altitude": "2304",
      "latlon": [
        "44.9399",
        "5.93736"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "2 jolies lignes dans un vallon sauvage, tranquillité assurée",
  "itineraire": "d'après Thierry Clavel :\r\nDu pont du Gas (parking, entre les Rambeaux et les Daurens), suivre la raide piste ascendante montant direction NW à travers la forêt. Vers 1250 on rejoint un large sentier (GR de Pays) passant ensuite près des ruines et des prés d'Issarton le Haut. Vers 1550 m, le sentier sort de la forêt et débouche par une légère descente dans la combe de Rache. Les couloirs de l'Envers de Rache sont alors bien visibles dans l'axe. Remonter la large combe, réceptacle de plusieurs avalanches importantes issues des couloirs alentour, jusqu'au pied du couloir.\r\n\r\nTrois couloirs débutent sur le haut de la combe : celui de droite (occidental) démarre le plus bas, présente un ressaut glacé contournable par un raide couloir (46/47°, passage 55°) et une inclinaison moyenne de 42° (final 45° sur 50 m) et débouche 10 m à droite (W du point 2304).\r\nLe couloir oriental (décrit ici) démarre juste à gauche de ce dernier, est moins raide au départ mais présente une pente moyenne plus forte ensuite, et un raidillon avec étroiture aux 2/3 du couloir (20 m à 47/48°). Final un peu étroit également. On peut passer d'un couloir à l'autre via l'arête sommitale exiguë assez aisément néanmoins.",
  "remarques": "échappatoire possible en versant SW via le vallon de la Pisse (150m à 40/45°)",
  "biblio": "",
  "auteur": {
    "id": "4578",
    "pseudo": "manu R"
  },
  "photos": {
    "1": {
      "id": "6904",
      "com": "Photo Thierry Clavel",
      "url": "/topos/photos/6904.jpg",
      "auteur": {
        "id": "4578",
        "pseudo": "manu R"
      }
    }
  }
}