{
  "id": "413",
  "nom": "Rochers du Parquet, en boucle par le Pas des Bachassons",
  "orientation": "NE",
  "denivele": "1010",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/413.gpx",
  "massif": {
    "id": "10",
    "nom": "Vercors"
  },
  "depart": {
    "id": "180",
    "nom": "La Bâtie",
    "altitude": "1100",
    "acces": "Grenoble -&gt; Monestier de Clermont -&gt; St Michel les Portes -&gt; Epingle 1km avant la Bâtie, où débute la route forestière de Font Rousse.",
    "latlon": [
      "44.8596",
      "5.5588"
    ]
  },
  "sommets": {
    "1": {
      "id": "408",
      "nom": "Rochers du Parquet",
      "altitude": "2024",
      "latlon": [
        "44.8385",
        "5.5301"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "par le Pas de la Selle",
      "denivele": "900",
      "ski": "2.2",
      "orientation": null,
      "description": "Il est possible de faire la voie de descente en aller/retour"
    },
    {
      "id": 2,
      "nom": "Rocher de Chamoux, couloir NW en Boucle",
      "denivele": "900",
      "ski": "3.3",
      "orientation": "NW",
      "description": "Suivre l'itinéraire de montée au Rochers du Parquet par le Pas de la Selle. Au pied du pas, on passe sous le couloir qui se trouve à gauche. Ça permet d'observer les conditions. Du sommet des Rochers du Parquet, rester le plus haut possible de la ligne de crete en tirant vers le Nord. On trouve facilement l'entrée du couloir bien visible. Le descendre (40°/100m environ) avant de rejoindre l'itinéraire classique du Pas de la Selle. Attention, l'entrée du couloir est souvent sujette aux plaques formées par vent de sud."
    }
  ],
  "materiel": "Couteaux, Boussole.",
  "presentation": "",
  "itineraire": "[i]Montée :[/i]\r\nDe l'épingle suivre la route forestière jusqu'au lieu dit &quot;Les Granges&quot; (juste après l'accrobranche). Laisser le chemin du col de l'Aupet, et suivre ensuite le sentier marqué Vert/Jaune qui part à l'Ouest. On rejoint le lit d'un ruisseau que l'on remonte pour sortir de la forêt.  On accède ensuite au Pas des Bachassons (1913m).  Une fois sorti de ce Pas, on arrive sur les Hauts plateau du Vercors (Attention orientation difficile par faible visibilité). On passe ensuite au sud du sommet de Montaveilla (1979m). On arrive à un col avec un abri de bergers récent.\r\nSans dépeauter on redescend une centaine de mètres avant de prendre pied sur les rochers du Parquet. Le sommet le plus haut est celui du milieu à 2024m.\r\n[i]Descente :[/i]\r\nOn rejoint la combe orientée Nord à l'Est du Pas de la Selle, et on descend en suivant le vallon situé entre le Rocher de la Piche (1597) et le col de l'Aupet. On passe ensuite à proximité de la cascade de la Pisse avant de rejoindre &quot;Les Granges&quot; et l'itinéraire de montée.",
  "remarques": "Itinéraire offrant un point de vue magnifique sur le Mont aiguille.",
  "biblio": "",
  "auteur": {
    "id": "103",
    "pseudo": "vertacomi"
  },
  "photos": {
    "1": {
      "id": "75",
      "com": "Itinéraire de descente par le Pas de la Selle",
      "url": "/topos/photos/75.jpg",
      "auteur": {
        "id": "414",
        "pseudo": "mpila"
      }
    },
    "2": {
      "id": "4088",
      "com": "Couloir NW du Rocher de Chamoux\r\nPhoto de Bertrand",
      "url": "/topos/photos/4088.jpg",
      "auteur": {
        "id": "1276",
        "pseudo": "virgi"
      }
    }
  }
}