{
  "id": "459",
  "nom": "Trou de la Mouche, Circuit des 3 combes",
  "orientation": "T",
  "denivele": "1500",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/459.gpx",
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "253",
    "nom": "Les Confins",
    "altitude": "1430",
    "acces": "Annecy -&gt; Thônes -&gt; La Clusaz -&gt; les Confins OU\r\nBonneville -&gt; Saint Jean de Sixt -&gt; La Clusaz -&gt; les Confins\r\n\r\nATTENTION : le stationnement et les départs se font sur le parking de l'Arpettaz,au bout de la route goudronnée ,800m après la chapelle des Confins. Parking au pied des rando, avec toilettes.",
    "latlon": [
      "45.9231",
      "6.4836"
    ]
  },
  "sommets": {
    "1": {
      "id": "27",
      "nom": "Trou de la Mouche",
      "altitude": "2453",
      "latlon": [
        "45.9155",
        "6.51329"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux si besoin et crampons si arête en glace",
  "presentation": "",
  "itineraire": "Du parking des Confins, rejoindre la Combe de Tardevant en passant par les chalets de Paccaly, Paccaly d'en haut, Tardevant. Remonter la combe rive gauche en direction de la tête de Paccaly jusqu'à 2300. A cette altitude, appuyer sur la droite, franchir un petit ressaut (les crampons peuvent être utiles) et rejoindre en traversée vers l'Ouest le col coté 2389 sur IGN (Col NW de la Tête de Paccaly).\r\nEnlever les peaux et descendre dans la combe de Paccaly par un petit couloir (40°/100m). Vers 2200m, remettre les peaux et rejoindre le point coté 2355 sur IGN. De là, rejoindre le Trou de la Mouche par l'arête (crampons parfois utiles). Traverser le trou de la mouche et descendre dans la combe du Grand Crêt en restant bien à droite, jusqu'à 2150, juste sous le Paré de Joux.\r\nRepeauter et monter le couloir Ouest jusqu'au col du Paré de Joux coté 2309 sur IGN.\r\nDépeauter et descendre dans Paccaly par le couloir nord du col du Paré du Joux (150m, 3.3).\r\nEn bas du couloir, traverser la combe de Paccaly pour rejoindre, vers 2000m, le bas du couloir évident des Rochers de la Sallaz. Rephoquer et remonter ce couloir jusqu'au col coté 2142. Descendre dans Tardevant par le couloir nord, Tchadar, (200m, 3.3) puis rejoindre les chalets de Paccaly puis le parking des Confins.\r\n\r\n",
  "remarques": "Un super itinéraire qui permet de visiter les 3 combes les plus courues au départ des Confins : Tardevant, Paccaly, Grand Crêt.\r\nDes randonneurs croisés dans tous les sens, mais de grandes chances d'êtres seuls sur cet itinéraire original.\r\nLes 2 couloirs nord ont de grandes chances d'être en poudre.",
  "biblio": "D'aprés l'itinéraire original Toponeige Aravis, Bauges, Chartreuse H6",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "2723",
      "com": "Le Trou de la Mouche, côté combe de Paccaly",
      "url": "/topos/photos/2723.jpg",
      "auteur": {
        "id": "2901",
        "pseudo": "alex38"
      }
    },
    "2": {
      "id": "2724",
      "com": "Couloir Nord du Paré de Joux",
      "url": "/topos/photos/2724.jpg",
      "auteur": {
        "id": "2901",
        "pseudo": "alex38"
      }
    },
    "3": {
      "id": "2725",
      "com": "Couloir du Tchadar, combe de Tardevant",
      "url": "/topos/photos/2725.jpg",
      "auteur": {
        "id": "2901",
        "pseudo": "alex38"
      }
    },
    "4": {
      "id": "5719",
      "com": "le Tchadar en bonnes conditions .. \r\navril 2016",
      "url": "/topos/photos/5719.jpg",
      "auteur": {
        "id": "5900",
        "pseudo": "pintor"
      }
    }
  }
}