{
  "id": "8500",
  "nom": "Wissberg, Versant S depuis Herrenrüti",
  "orientation": "S",
  "denivele": "1600",
  "dif_ski": "4.1",
  "expo": "3",
  "difficulte": "D-",
  "gpx": null,
  "massif": {
    "id": "40",
    "nom": "Alpes de Suisse Centrale"
  },
  "depart": {
    "id": "3775",
    "nom": "Engelberg",
    "altitude": "1000",
    "acces": "Train ou route depuis Lucerne.",
    "latlon": [
      "46.821",
      "8.408"
    ]
  },
  "sommets": {
    "1": {
      "id": "6225",
      "nom": "Wissberg",
      "altitude": "2627",
      "latlon": [
        "46.8137",
        "8.478"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux, crampons, Francs suisses",
  "presentation": "Course habituellement réalisée depuis la gare supérieure du téléphérique de Fürenalp (1800m). On peut aussi démarrer du fond de vallée (1000m) notamment lorsque les horaires de la benne sont tardifs (9h à certaines périodes de l'année)",
  "itineraire": "Depuis la gare inférieure du téléphérique de Fürenalp (1080m) emprunter les pistes de ski de fond qui suivent le fond de vallée, puis rester plein E sur la rive droite et passer aux hameaux de Niedersurenen (1258), Stäfeli (1392) et Tritt (1434). Continuer jusqu'à la cote 1500 où le vallon forme un verrou, s'élever à gauche par des pentes raides et exposées aux avalanches (manteau stable impératif) et tirer à plat SW pourrejoindre Steinäbnet (1615) et Usser Äbnet (1655, téléphérique). S'élever vers la cote 1800 en louvoyant entre des barres., et prendre pied sur le versant SW du Wissberg, qu'on remonte jusqu'à 2300. Contourner le bas du couloir par la gauche, et rejoindre l'axe du couloir vers 2450. Par plusieurs traversöes raides, rejoindre l'arête sommitale ä l'W du sommet. \r\n\r\nDescente : directement dans le couloir (exposé, barres) puis par les vastes pentes jusqu'à Fürenalp. \r\nOn peut skier jusqu'en bas par l'itinéraire de montée, ou bien descendre en benne (15.-) pour gagner du temps. ",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "6398",
    "pseudo": "Ajen Zenith"
  },
  "photos": {
    "1": {
      "id": "6885",
      "com": "Le versant Sud du Wissberg, d'abord facile puis se resserrant en couloir à 40-45°.",
      "url": "/topos/photos/6885.jpg",
      "auteur": {
        "id": "6398",
        "pseudo": "Ajen Zenith"
      }
    }
  }
}