{
  "id": "2403",
  "nom": "Le Rochail, Sept d'un coup ou le tour de la Malsanne",
  "orientation": "T",
  "denivele": "2800",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "63",
    "nom": "Chantelouve",
    "altitude": "1150",
    "acces": "Vizille-&gt; N91 -&gt; La Paute-&gt; Col d'Ornon-&gt; Chantelouve. \r\nParking près de l'église ou du virage 1140m.",
    "latlon": [
      "44.9865",
      "5.9704"
    ]
  },
  "sommets": {
    "1": {
      "id": "261",
      "nom": "Le Rochail",
      "altitude": "3022",
      "latlon": [
        "44.98",
        "6.0313"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons (légers)",
  "presentation": "",
  "itineraire": "[i]Montée au Petit Renaud[/i]\r\nDu parking à proximité de l'église, traverser la passerelle puis suivre la piste. Vers 1420, on traverse la Malsanne sur une passerelle. Continuer à remonter dans la même direction sur l'autre rive. Avant d'arriver au ravin du Coin Lauzet. Remonter les pentes sud (trouée déboisée) puis la pente qui suit jusqu'au sommet du Petit Renaud (2606m.)\r\n\r\n[i]Petit Renaud &gt;&gt; Grand Renaud[/i] \r\nNe pas dépeauter au poursuivre sur la croupe en direction du Gd Renaud. Petite barre parfois un peu sèche vers 2700m. La traversée sous le Gd Renaud est assez raide et un peu expo. Une paire de crampons n'est peut-être pas un luxe en cas de neige dure.\r\n\r\n[i]Grand Renaud &gt;&gt; Pic du Col d'Ornon[/i] \r\nEvident en suivant la crête vers le SE.\r\n\r\n[i]Pic du Col d'Ornon &gt;&gt; Rochail[/i] \r\nTraverser sur la crête plein sud et remonter au sommet sans nom côté à 2851m. Descendre ensuite SW en direction du Pré de la Vache puis SE afin de passer sous les Rochers de Terre Rouge. Repeauter vers 2600m et remonter les pentes W du Rochail. Noter que la premiere pente W du Rochail que l'on rencontre porte seulement à une antécime.  Pour aller au vrai sommet il faut contourner cette pente tout en bas et remonter par une large combe (plus raide sur la fin).\r\n\r\n[i]Rochail &gt;&gt; Pic de Confolens[/i] \r\nDescendre la pente W jusqu'au replat 2920 puis obliquer à gaucher afin de prendre un rampe/couloir S. Repeuateage vers 2750/2800 puis direction SSE afin de rejoindre le Pic de Confolens (on rejoint d'abord l'arête de droite puis fin par le versant W).\r\n\r\n[i]Pic de Confolens &gt;&gt; Neyrard[/i] \r\nDescendre les belles pentes WSW du pic jusque vers 2650 puis remonter en face en direction du point 2770. Fin par la croupe SW.\r\n\r\n[i]Neyrard &gt;&gt; Sommet des Clottous [/i] \r\nDescendre plein W jusqu'à la cabane de Vivolle. Puis remonter sur le flanc gauche de la croupe E du Sommet de Clottous.\r\n\r\n[i]Sommet de Clottous &gt;&gt; parking[/i]\r\nDescendre les pentes W puis la combe qui suit. Vers 2100 traverser à droite. On arrive sur une croupe peu marquée. On bascule dans la forêt en versant N, agréable et juste boisée comme il faut ! Vers 1900 on récupère la piste qui ramène au parking. Coupes possibles à optimiser !",
  "remarques": "-Voir aussi Toponeige Ecrins Nord, page 74. (Ed. Volopress).\r\n- Variante plus skiante: Du pic du col d'Ornon, descendre en face E puis remonter au col du Rochail et monterau sommet 2971. De là, basculer dans le vallon du Rochail sur 50m environ. Puis soit remonter au vrai sommet du Rochail soit rejoindre directement la rampe/couloir vers 2900m.\r\n\r\n[b]Parc national des Ecrins, chiens interdits[/b]",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "2631",
      "com": "Vu depuis le Neyrard (fin de la boucle), de gauche à droite: pic d'Ornon, le Rochail, Malhaubert et Confolens. Un super tour.",
      "url": "/topos/photos/2631.jpg",
      "auteur": {
        "id": "4943",
        "pseudo": "dargaud"
      }
    },
    "2": {
      "id": "2646",
      "com": "Tous les sommets (et les montées et descentes) du tour visible sur une photo prise du Grand Armet.",
      "url": "/topos/photos/2646.jpg",
      "auteur": {
        "id": "4943",
        "pseudo": "dargaud"
      }
    }
  }
}