{
  "id": "621",
  "nom": "Brêche de Vallorin, couloir N, en boucle depuis le Merlet",
  "orientation": "N",
  "denivele": "1650",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/621.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "25",
    "nom": "Le Premier Villard (Pont du Merlet)",
    "altitude": "1053",
    "acces": "Départ: Saint-Alban des Villards (Premier Villards)\n<div>Vallée de la Maurienne &gt; Saint Etienne de Cuines &gt; vallée des Villards &gt; Saint-Alban des Villards \n</div><div>Parking: parking du pont du Merlet \n</div><div><br></div>",
    "latlon": [
      "45.3162",
      "6.25053"
    ]
  },
  "sommets": {
    "1": {
      "id": "54",
      "nom": "Brêche de Vallorin",
      "altitude": "2520",
      "latlon": [
        "45.3186",
        "6.2019"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du pont sur le Merlet, monter rive gauche du torrent du Merlet que l'on traverse successivement à l'Echaut puis au Granges, passer sous la face N des Rochers de Vallorin en repérant le couloir de descente qui est le premier à droite du classique NE rectiligne. Prendre ensuite plein S jusqu'au col du Villonet (2457 m); sans dépeauter traverser S-E au col de la Balmette (2438m). Descendre E en direction du Lac de la Balmette sans perdre trop d'altitude et repeauter vers 2250 pour rejoindre le vallon suspendu au S des Rochers de Vallorin, où l'on repère un couloir S équidistant  des 2 sommets côtés: le remonter jusqu'à la brèche de vallorin (2500 env.).\r\nOn est alors au sommet du couloir N, branche de gauche, qui n'est pas entièrement visible du fait d'un bombé et d'un virage. Le descendre (se présente en haut comme une rampe au dessus d'une petite barre que l'on franchit à droite au niveau d'un rétrecissement, puis dans l'axe, s'élargit rapidement en un vaste cone de déjection).\r\nOn rejoint l'itinéraire de montée à 1857m que l'on suit tantôt rive G et D du Merlet.",
  "remarques": "Autre boucle possible, même départ : du pont du Merlet rejoindre le col des Fouages (2420), descendre 30 mètres derrière (crampons probables) pour rejoindre le vallon suspendu (la fin de la boucle est identique).",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "147",
      "com": "Rochers de Vallorin : Vue d'ensemble",
      "url": "/topos/photos/147.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}