{
  "id": "2430",
  "nom": "Crête de Roche Bernard, par la combe des Chenaudes",
  "orientation": "E",
  "denivele": "1170",
  "dif_ski": "3.2",
  "expo": "3",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "71",
    "nom": "le Casset",
    "altitude": "1520",
    "acces": "Briançon (ou Bourg d'Oisans) -&gt; Monêtier les Bains -&gt; le Casset",
    "latlon": [
      "44.9874",
      "6.4816"
    ]
  },
  "sommets": {
    "1": {
      "id": "1884",
      "nom": "Crête de Roche Bernard",
      "altitude": "2694",
      "latlon": [
        "44.9939",
        "6.44611"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "par le vallon du Fontenil",
      "denivele": "1000",
      "ski": "3.1",
      "orientation": "N",
      "description": "Des Boussardes, remonter le vallon du Fontenil jusqu\\'à 2200m.nSe diriger ensuite SE puis S pour rejoindre le pied d\\'un couloir évident.nRemonter les 200 m du couloir pour sortir à un petit col (~2600 m) à l\\'W du sommet. "
    },
    {
      "id": 2,
      "nom": "Crête de Roche Bernard, bras ouest, Fracture Nord",
      "denivele": "1100",
      "ski": "5.2",
      "orientation": "N",
      "description": "Des Boussardes, suivre l\\'itinéraire classique du Fontenil jusqu\\'au point 2208m, Partir ensuite plein sud pour venir buter contre la muraille Nord du prolongement Ouest de la Crête de Roche Bernard.nLa \\\"Fracture\\\" est évidente, en ascendance de gauche à droite.nEtroite de 6m à 150cm, raide, obstruée de deux ressaut nécessitant \\\"la pose des mains\\\":nLe bloc coincé à mi parcours, un pas en opposition, 3m, puis le ressaut supérieur des 50m terminaux, environ 15m en 3+. De fait, les 50 derniers mètres semblent inskiables, à moins d\\'une belle mousson printanière...nc\\'est un manière \\\"originale\\\" d\\'accéder au plateau supérieur de la Montagne du Vallon, par laquelle on peut s\\'échapper si la désescalade semble trop hasardeuse.nPenser à un ou deux piolet, et pourquoi pas un bout de corde pour poser deux rappels.n"
    },
    {
      "id": 3,
      "nom": "Couloir en S",
      "denivele": "800",
      "ski": "4.2",
      "orientation": "E",
      "description": "De Pré Chausson, se diriger à gauche vers le large cône du Couloir en S évident. Traverser au plus direct la forêt de mélèzes pour rejoindre la rive droite du Vallon du Fontenil.nRemonter les premières pentes à 35°. Le couloir est alors tournant et se redresse légèrement pour atteindre 40°.nEn partie haute, se diriger à droite vers des pentes plus raides avoisinant les 45°, défendues par un ressaut rocheux plus ou moins marqué selon l\\'enneigement. Pour atteindre la petite calotte sommitale, emprunter une courte et raide goulotte (passage à 50°, largeur 1.8 m) enserrée entre des rochers ocres.nL\\'antécime de la Crête de Roche Bernard, culminant à 2400 m environ, communique avec le vallon du Torrent des Chenaudes qui permet d\\'atteindre sans difficulté, au prix d\\'une très courte descente, la \\\"vraie\\\"crête sommitale de Roche Bernard."
    },
    {
      "id": 4,
      "nom": "Couloir Nord du Pt 2440",
      "denivele": "800",
      "ski": "4.2",
      "orientation": "N",
      "description": "C’est le premier grand couloir rencontré dans le vallon. Évident. Protégé par un petit ressaut raide en bas."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du Casset prendre la petite route au Nord et se garer dans l'épingle, juste avant que cette route ne rejoigne la RN91.<br><br>\n<br><br>\nTraverser la Guisane et remonter la grande pente du torrent des Chenaudes en rive droite, en limite des arbres. A partir de 1900m, continuer dans la forêt jusqu'à un replat vers 2200m, au pied d'un large cirque que dominent 2 cols neigeux au NW. Se diriger vers le col le plus haut et le plus à l'ouest. Au col, continuer vers l'W par l'arête puis revenir SW au dessus d'une barre de rocher (attention par neige dure) et déboucher plein W au sommet.",
  "remarques": "[b]Parc National des Ecrins, chiens interdits[/b]",
  "biblio": "",
  "auteur": {
    "id": "2913",
    "pseudo": "mig"
  },
  "photos": {
    "1": {
      "id": "5899",
      "com": "Crète de Roche Bernard &quot;Fracture&quot; Nord.",
      "url": "/topos/photos/5899.jpg",
      "auteur": {
        "id": "12765",
        "pseudo": "RFG"
      }
    },
    "2": {
      "id": "6878",
      "com": "Crête de Roche Bernard - Couloir en S",
      "url": "/topos/photos/6878.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    },
    "3": {
      "id": "7217",
      "com": "",
      "url": "/topos/photos/7217.jpg",
      "auteur": {
        "id": "12765",
        "pseudo": "RFG"
      }
    }
  }
}