{
  "id": "8795",
  "nom": "Pic de Clouzis face Est",
  "orientation": "E",
  "denivele": "1765",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "721",
    "nom": "Pelvoux (vallon de Chambran)",
    "altitude": "1400",
    "acces": "Grenoble / Gap &gt; l'Argentière la Bessée &gt; Vallouise &gt; Pelvoux &gt; route de l'Eychauda\nEn hiver la route n'est déneigée que jusqu'à 1400m.  A partir de fin avril on peut généralement monter jusqu'à 1700m.",
    "latlon": [
      "44.9011",
      "6.4929"
    ]
  },
  "sommets": {
    "1": {
      "id": "6544",
      "nom": "Pic de Clouzis",
      "altitude": "3465",
      "latlon": [
        "44.9199",
        "6.46082"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet",
  "presentation": "",
  "itineraire": "De Chambrans, remonter en direction du Pic de Clouzis par le ravin de Séguret Foran. Le couloir d'accès orienté plutôt Sud se dévoile au dernier moment. Remonter ce couloir étroit. Quelques mètres avant d'arriver à une brèche tirer à gauche pour franchir un court ressaut (rocher/glace) qui donne accès à un autre couloir plus large. Le remonter jusqu'à déboucher sur une pente plus large. S'engager dans un couloir évident au centre jusqu'à arriver sur un éperon. Remonter ensuite dans l'axe jusqu'à arriver sur la grande pente supérieure. Remonter cette grande en tirant à gauche jusqu'à arriver à l'antécime Est du Pic de Clouzis (point coté 3388 mètres sur la carte IGN).<div>Descente par le même itinéraire.&nbsp;</div>",
  "remarques": "L'itinéraire arrive à l'antécime Est du Pic de Clouzis (point coté 3388 mètres sur la carte IGN). Le bas est plutôt orienté Sud alors que le haut plutôt Nord. Il faut donc s'attendre à trouver différents types de neige.<div>Le dénivelé est raisonnable en partant de Chambrans lorsque la route est ouverte. C'est beaucoup plus long en partant de Pelvoux. Il y aussi l'option de passer par les remontées mécaniques de Serre Chevalier pour arriver à Chambrans par gravité.</div>",
  "biblio": "",
  "auteur": {
    "id": "21194",
    "pseudo": "Quentfish"
  },
  "photos": {
    "1": {
      "id": "7346",
      "com": "",
      "url": "/topos/photos/7346.jpg",
      "auteur": {
        "id": "21194",
        "pseudo": "Quentfish"
      }
    }
  }
}