{
  "id": "62",
  "nom": "Ferrouillet, brêche Nord, couloir N",
  "orientation": "N",
  "denivele": "1340",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "57",
      "nom": "Ferrouillet, brêche Nord",
      "altitude": "2422",
      "latlon": [
        "45.2074",
        "6.0022"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "En boucle par la Coche",
      "denivele": "1640",
      "ski": "4.2",
      "orientation": "T",
      "description": "Du parking, monter au Pas de la Coche. Au col, traverser en ascendance pour suivre les crêtes du Sifflet/Sciallet jusqu'au Col de la Scia. Une petite descente permet de récupérer l'itinéraire de la Brèche de Roche Fendue qu'on quitte au dernier moment pour monter S à la brèche. Désescalade mixte facile avant de chausser."
    }
  ],
  "materiel": "Couteaux, crampons, piolet selon les conditions.",
  "presentation": "",
  "itineraire": "Passer le Pont de la Betta puis prendre la raide piste forestière de gauche. On traverse le ruisseau de Crop vers 1400. Remonter le vallon au milieu des vernes jusque vers 1700 où l'on rejoint le GR qui permet d'accéder au Lac de Crop (passage exposé). Au lac, prendre sur la gauche et atteindre le pied de la Brèche que l'on remonte à pied. Escalade mixte en sortie selon l'enneigement. Descente par le même itinéraire.",
  "remarques": "- Magnifique couloir Nord, relativement court.\r\n- En boucle par la Brèche de Roche Fendue : au Lac de Crop, monter au col de Roche Fendue, descendre versant Est sur 150 mètres en tirant à gauche (sans enlever les peaux). Monter plein sud au premier collet jusqu'à la brèche à côté d'une dent caractéristique (100 m, pente à 40° sur la fin).",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "2014",
      "com": "brèche N du Ferrouillet",
      "url": "/topos/photos/2014.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "2": {
      "id": "4275",
      "com": "vue général ",
      "url": "/topos/photos/4275.jpg",
      "auteur": {
        "id": "8485",
        "pseudo": "cherko"
      }
    }
  }
}