{
  "id": "2049",
  "nom": "Col du Clot des Cavales, versant Est",
  "orientation": "E",
  "denivele": "1500",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": "/topos/gpx/2049.gpx",
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "80",
    "nom": "Villar d'Arêne (Pont d'Arsine)",
    "altitude": "1667",
    "acces": "De Grenoble RN91 vers Bourg d'Oisans, La Grave. \r\n1km apres Villar d'Arêne, prendre à droite et se garer au bout de la route.",
    "latlon": [
      "45.0206",
      "6.36941"
    ]
  },
  "sommets": {
    "1": {
      "id": "1603",
      "nom": "Col du Clot des Cavales",
      "altitude": "3158",
      "latlon": [
        "44.9767",
        "6.3187"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "54",
      "nom": "Refuge de l'Alpe de Villar d'Arêne",
      "altitude": "2077",
      "latlon": [
        "44.9962",
        "6.38408"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Col de la Grande Ruine, versant Est",
      "denivele": "1600",
      "ski": "2.3",
      "orientation": "E",
      "description": "A un replat à 2663 m, remonter SW le glacier du Clot des Cavales (crevasses) en direction de la face N du Pic Maitre jusqu\\'à 3200m. On rejoint le col de la Grande Ruine en traversant vers la droite."
    },
    {
      "id": 2,
      "nom": "Traversée E &gt; W",
      "denivele": "1500",
      "ski": "4.1",
      "orientation": "W",
      "description": "Rejoindre le col par l\\'itinéraire principal. Du col, descendre le couloir W (150m à 35-40° peu exposé). Continuer par des pentes douces qui se raidissent à l\\'approche d\\'un goulet à l\\'aplomb du refuge du Chatelleret. On se trouve à 2600 m environ. S\\'engager alors dans une traversée à gauche raide et très exposée pour rejoindre les pentes sous la Casse Déserte. On parvient sur une épaule au dessus d\\'une belle dalle cannelée de 30m. Déchausser et en faire le tour pour rejoindre l\\'itinéraire de la Casse Déserte."
    },
    {
      "id": 3,
      "nom": "Traversée W &gt; E",
      "denivele": "1450",
      "ski": "2.3",
      "orientation": "",
      "description": "Depuis le refuge du Chatelleret, suivre l\\'itinéraire décrit à la descente dans la variante de la Traversée E &gt; W : bien repérer le point (2500m environ) où le sentier d\\'été quitte à gauche le vallon de la Casse Déserte. Le suivre pour franchir une échine rocheuse, sans problèmes particuliers si elle est déneigée. Au dessus, traverser à flanc pour se rapprocher du vallon issu du col des Clots des Cavales (possible à ski, mais exposé), et en remonter la rive gauche jusqu\\'au pied du couloir issu du col. Le remonter (100-150m à 40°) pour déboucher au col et en descendre le versant Est. Dans ce sens, cet itinéraire est une bonne solution pour traverser entre Etancons et Romanche (l\\'itinéraire peu skiant du versant Ouest se fait à la montée en mode alpinisme). Attention peut-etre néanmoins en cas de fort enneigement à la traversée de l\\'échine rocheuse vers 2500-2600. "
    }
  ],
  "materiel": "matériel de glacier, couteaux.",
  "presentation": "",
  "itineraire": "J1:Du parking (1667m), prendre le GR54 qui monte en rive droite de la Romanche au refuge de l'Alpe de Villar d'Arêne.<br>\nJ2:Du refuge, descendre et longer la Romanche jusqu' a Valfourche. Prendre à droite , et monter W dans le vallon du Clot des Cavales en direction du refuge du Pavé. Le col est très clairement visible pile en face du fond du vallon. Restez à droite du vallon le long de la moraine jusqu'au point IGN 2889m, puis obliquer légèrement vers le S , par une pente plus soutenue sur une partie peu ou pas crevassé du glacier du Clot des Cavales, qui débouche au col à 3158m.<br>\n",
  "remarques": "Du point 2889m, possibilités de monter au col des chamois ou au col du pavé, mais c'est plus soutenu.\nCes 2 cols sont des passages possibles pour traverser sur le vallon des étançons.\n\n[b]Parc national des Ecrins, chiens interdits[/b]",
  "biblio": "",
  "auteur": {
    "id": "939",
    "pseudo": "jeje"
  },
  "photos": {
    "1": {
      "id": "5069",
      "com": "Col de la Grande Ruine- Itinéraire depuis le glacier du Clot des Cavales. Photo de LLU",
      "url": "/topos/photos/5069.jpg",
      "auteur": {
        "id": "513",
        "pseudo": "Toz"
      }
    },
    "2": {
      "id": "5070",
      "com": "Vue sur les 2 cols. Photo de LLU",
      "url": "/topos/photos/5070.jpg",
      "auteur": {
        "id": "513",
        "pseudo": "Toz"
      }
    }
  }
}