{
  "id": "384",
  "nom": "Pointe de Charbonnel, versant Nord",
  "orientation": "N",
  "denivele": "2020",
  "dif_ski": "4.1",
  "expo": "3",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "15",
    "nom": "Alpes Grées S"
  },
  "depart": {
    "id": "269",
    "nom": "Bessans (La Bessanaise)",
    "altitude": "1737",
    "acces": "St-Jean de maurienne &gt; Modane &gt; Bonneval sur Arc &gt; Bessans &gt; La Bessanaise (limite du déneigement) &gt; Route de vincendières\r\n\r\nEn fin de saison il est possible d'emprunter la route d'Avérole jusqu'aux Vincendières (courant avril) ou jusqu'à son terminus à 2100 m (1er mai au plus tard normalement)\r\n\r\n[b]info 2 juin 2006 :[/b] par arrêté municipale confirmé par téléphone à la mairie de Bessans, la route est interdite à tout véhicule non autorisé spécifiquement. Les véhicules doivent être laissés au parking avant le hameau d'Avérole.",
    "latlon": [
      "45.329",
      "7.011"
    ]
  },
  "sommets": {
    "1": {
      "id": "9",
      "nom": "Pointe de Charbonnel",
      "altitude": "3752",
      "latlon": [
        "45.2807",
        "7.0556"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet (un peu de matériel de sécurité: qq sangles, un brin de corde, une broche à glace par personne)",
  "presentation": "",
  "itineraire": "Garer son véhicule à la Goulaz pour observer la face le matin avant de la gravir pour bien repérer l'itinéraire à emprunter...\r\nDu parking, traverser le pont et soit par la croupe couverte de mèlézes soit par les névés et cônes d'avalanches gagner le point 2215 du ruisseau du Charbonnel; à 2400 une barre s'évite par la gauche; ensuite 2 solutions: on prend l'une des 2 écharpes qui sont séparées l'une de l'autre par une barre; pour l'écharpe inférieure, le passage difficile sera une pente de 150 m à 45° qui permet de retrouver le glacier à 3200m; pour l'écharpe sup., ressaut raide à franchir.\r\nDans les 2 cas, on se retrouve sur le glacier de Charbonnel que l'on remonte jusqu'à la rimaye que l'on contourne par le côté est (glace fréquente) jusqu'au sommet",
  "remarques": "Itinéraire d'envergure à repérer impérativement le matin avant de gravir la face: plusieurs passages sont possibles dans les barres inférieures mais il existe de nombreux pièges.\r\n\r\nA la descente, préférer l'itinéraire emprunté à la montée.\r\n\r\nVéritable course de ski-alpinisme, à faire en bonnes conditions (mai, début juin) pour profiter d'une bonne neige et limiter les risques.\r\n\r\nPanorama du sommet inoubliable",
  "biblio": "",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "1132",
      "com": "Pointe de Charbonnel\r\nVersant Nord",
      "url": "/topos/photos/1132.jpg",
      "auteur": {
        "id": "1446",
        "pseudo": "jbf"
      }
    },
    "2": {
      "id": "4338",
      "com": "Charbonnel",
      "url": "/topos/photos/4338.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "3": {
      "id": "4373",
      "com": "Albaron et Charbonnel en 1930. La liaison glaciaire Charbonnel / Grala encore existante.",
      "url": "/topos/photos/4373.jpg",
      "auteur": {
        "id": "3233",
        "pseudo": "Pja"
      }
    }
  }
}