{
  "id": "754",
  "nom": "Aiguille d'Olle, Couloir Nord-Est",
  "orientation": "NE",
  "denivele": "1160",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "7",
    "nom": "Col du Glandon",
    "altitude": "1924",
    "acces": "Grenoble -&gt; direction Bourg d'Oisans, à Rochetaillée direction le col du Glandon (route déneigée fin mai généralement).\r\nOu par le versant N: Maurienne, Sainte Marie de Cuines, Vallée des Villards: terminus selon le déneigement au dessus de Valmaure",
    "latlon": [
      "45.2397",
      "6.17532"
    ]
  },
  "sommets": {
    "1": {
      "id": "52",
      "nom": "Aiguille d'Olle",
      "altitude": "2885",
      "latlon": [
        "45.2452",
        "6.138"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "8 de l'Argentière",
      "denivele": "1400",
      "ski": "4.2",
      "orientation": null,
      "description": "Considérant un départ depuis le versant savoyard de la route du col du Glandon, monter vers la Casse de l'Argentière (versant S des Aiguilles) par Sous le col d'en-bas puis d'en-haut.\r\nContourner l'éperon S de l'aiguille Joseph Gaillard puis celui de l'aiguille d'Olle: on apercoit un [b]couloir S[/b] évident, le remonter, passages raides, glace possible dans la goulotte. Arriver à la brèche, basculer par un petit couloir N dans le couloir NO de l'aiguille d'Olle, puis monter au sommet.\r\nA la descente, emprunter le [b]couloir NE d'aiguille d'Olle[/b] (2 couloirs possibles qui démarrent depuis l'arête horizontale au N du sommet), passer le col de la Combe.\r\nOn arrive rapidement au pied du [b]Coup de Sabre que l'on traverse S->N[/b]. On rejoint ensuite tranquillement la combe de la Croix et la route du col du Glandon.\r\n\r\n[i]Cotation montée[/i]: D- (passage 55°/50m étroit, glace ou rocher possible), prévoir matériel adéquat (corde, piolets/crampons acier)"
    }
  ],
  "materiel": "Crampons, piolet",
  "presentation": "",
  "itineraire": "Du col du Glandon remonter les pentes vallonées en direction du col de la Combe, on passe sous les aiguilles de l'Argentière avec le coup de sabre du Piniollet à droite. Le col de la Combe s'atteint à pieds par une pente à 40, rochers affleurant.\r\nDu col (2656m) partir sur le (petit) glacier oriental de l'Argentière en direction de la brèche du Chien, juste avant celle ci remonter à pied l'un des deux petits couloirs NE (150/200m). L'oriental fait 40-45° un peu tortueux, l'occidental fait 45-50°. Tout deux mènent sur une arête neigeuse que l'on suit à pied jusqu'au sommet.\r\n\r\nLa descente se fait par le même itinéraire.",
  "remarques": "On peut aussi monter par la combe de la Croix et le glacier oriental de l'Argentière, retraite possible par le couloir NW.",
  "biblio": "",
  "auteur": {
    "id": "461",
    "pseudo": "Tat"
  },
  "photos": {
    "1": {
      "id": "662",
      "com": "L'oriental à gauche (flêche), L'occidental au centre, avec l'arête de neige aigü au changement de couloir.\r\nL'échappatoire NO à droite\r\nCrédit photo: Caplain",
      "url": "/topos/photos/662.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    },
    "2": {
      "id": "713",
      "com": "8 de l'Argentière: vue sur le versant S des Aiguilles.",
      "url": "/topos/photos/713.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "3": {
      "id": "5541",
      "com": "Les 2 couloirs NE de l'Aiguille d'Olle",
      "url": "/topos/photos/5541.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}