{
  "id": "1357",
  "nom": "Caïres de Cougourde, depuis le Boréon",
  "orientation": "SW",
  "denivele": "1421",
  "dif_ski": "4.1",
  "expo": "3",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "406",
    "nom": "Le Boréon (parking de ski de fond)",
    "altitude": "1500",
    "acces": "Nice -&gt; Saint Martin de Vésubie -&gt; Le Boréon -&gt; parking de ski de fond juste avant de traverser le ruisseau",
    "latlon": [
      "44.1133",
      "7.28947"
    ]
  },
  "sommets": {
    "1": {
      "id": "1075",
      "nom": "Caïres de Cougourde",
      "altitude": "2921",
      "latlon": [
        "44.1365",
        "7.34578"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "330",
      "nom": "Gîte du Boréon",
      "altitude": "1536",
      "latlon": [
        "44.1144",
        "7.28803"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons piolet + P.S.A.",
  "presentation": "",
  "itineraire": "Du parking prendre la piste de fond pour rejoindre le parking d'été. Suivre l'itinéraire pédestre jusqu'au refuge de la Cougourde 2110 m. Se diriger au nord sur la rive gauche vers le lac des Sagnes 2198 m que l'on peut éviter sur la droite. Remonter au S.E. les pentes S3 qui permettent de rejoindre la combe de la Cougourde vers 2400 m. La pente se redresse et l'on s'élève par des traversées très exposées, surtout en neige dure (vue que le soleil y pénètre très tard). A un replat vers 2650 m, rejoindre par la gauche la Baisse de Cougourde 2792 m par un dernier petit ressaut. Passer coté Italien et faire une traversée légèrement ascendante vers le N. puis remonter la pente sommitale à l'O. (ATTENTION partie très exposée surtout en neige dure, passage au dessus de pentes très raide et de barres).\r\nDescente par l'itinéraire de montée jusqu'à 2200m puis obliquer au S. pour rejoindre au mieux sans trop perdre de dénivelé le vallon qui mène au lac de Trécolpas. Se diriger en rive gauche pour suivre en traversée les barres de Juisse (attention très exposée aux coulées, ne passer qu'en neige stabilisée et relativement tôt) jusqu'au bas du petit couloir de Juisse combe O. et suivre l'itinéraire de montée jusqu'au parking.",
  "remarques": "Prévoir une montée en neige dure avec départ matinal pour descendre la pente sommitale tôt (orientation E très vite réchauffée par le soleil). On peut rallonger en enchainant la Cime des Gaïsses par son couloir N. pour une déscente dans le couloir S. et la Combe des Gaïsses.",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "427",
      "com": "Caïre de Cougourde à gauche, itinéraire de montée pentes enneigées à droite.",
      "url": "/topos/photos/427.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    },
    "2": {
      "id": "453",
      "com": "itinéraire de montée du refuge jusqu'à la baisse de Cougourde",
      "url": "/topos/photos/453.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    },
    "3": {
      "id": "1999",
      "com": "Itinéraire de la pente sommitale.",
      "url": "/topos/photos/1999.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    }
  }
}