{
  "id": "1268",
  "nom": "Col Perdu (Bocca Tumasginesca), Versant Nord depuis Asco-Stagnu",
  "orientation": "N",
  "denivele": "760",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "33",
    "nom": "Corse"
  },
  "depart": {
    "id": "636",
    "nom": "Asco Stagnu",
    "altitude": "1420",
    "acces": "Depuis Ponte Leccia prendre la RN197 en direction de Calvi sur 2 kms puis, sur la gauche, la D47 qui mène au village d'Asco ; poursuivre sur la D147 en direction du plateau de Stagnu (= Haut Asco) ; parking dispo et gite du parc naturel régional de Corse (couchage possible)",
    "latlon": [
      "42.4033",
      "8.92283"
    ]
  },
  "sommets": {
    "1": {
      "id": "1009",
      "nom": "Col Perdu (Bocca Tumasginesca)",
      "altitude": "2183",
      "latlon": [
        "42.3785",
        "8.9079"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "329",
      "nom": "Refuge d'Asco-Stagnu",
      "altitude": "1422",
      "latlon": [
        "42.4034",
        "8.92223"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Bocca Stranciacone, Versant Est",
      "denivele": "565",
      "ski": "2.1",
      "orientation": "E",
      "description": "En cas de neige gelée, si la pente finale du Col Perdu, orientée N, tarde à transformer, la pente ensoleillée de Bocca Stranciacone (1987m) constitue un objectif de repli idéal: suivre l’itinéraire du Col Perdu jusqu’à 1850m d’altitude, au fond du vallon de Stranciacone. Ne pas attaquer les pentes terminales du Col Perdu mais gravir en direction W la pente de Bocca Stranciacone. Cette pente est inclinée à une trentaine de degré sur 140m de dénivelée. Belle vue sur le Golfe de Galéria. On peut éventuellement poursuivre l’ascension jusqu’au Capu di a Muvraghia (2015m) en suivant vers le S la crête parsemée de rochers."
    },
    {
      "id": 2,
      "nom": "Couloir ouest de droite de la Punta Minuta",
      "denivele": "1100",
      "ski": "4.1",
      "orientation": "W",
      "description": "Du col perdu il est possible de gravir par bonnes conditions les 2 couloirs ouest évidents débouchant sur l'arête nord de la Punta Minuta à environ 2450 m. Pente à 35-40° sur 150 m, 45° sur 20 m à la sortie pour le couloir de droite."
    },
    {
      "id": 3,
      "nom": "Couloir ouest de gauche de la Punta Minuta",
      "denivele": "1100",
      "ski": "5.1",
      "orientation": "W",
      "description": "Du col perdu il est possible de gravir par bonnes conditions les 2 couloirs ouest évidents débouchant sur l'arête nord de la Punta Minuta à environ 2450 m. Pente à 45-50° sur 150 m, couloir étroit, cotation 4.3/5.1 à confirmer."
    }
  ],
  "materiel": "Crampons parfois nécessaires sur la partie finale de l'itinéraire (exposée Nord), juste sous le Col.",
  "presentation": "",
  "itineraire": "Depuis le parking prendre le GR20 en direction du Sud (rapidement Sud Ouest) et remonter les pentes en restant sur la gauche de l'ancien téléski. Continuer (SW) à flanc en restant dans le vallon puis rejoindre la dépression côtée 1930m sur la carte IGN et poursuivre plein Sud en direction du Col Perdu. Montée possible par la droite en passant par le site de l'ancien refuge Altore, sinon montée directe vers le Col.\r\nDescente par le même itinéraire. Une fois arrivé dans le vallon, possibilité de remonter plein Nord en direction de la Punta Stranciacone pour rejoindre le haut de l'ancien téléski et rallonger quelque peu la descente jusqu'au parking.",
  "remarques": "L’ascension du Col Perdu ou Bocca Tumasginesca est la grande classique à skis au départ d’Asco-Stagnu.",
  "biblio": "[url=http://www.skitour.fr/librairie/103-corsica-bianca.html]Corsica Bianca[/url] de Martial Lacroix. Bocca Tumasginesca décrite p. 36-38",
  "auteur": {
    "id": "1227",
    "pseudo": "Rififi"
  },
  "photos": {
    "1": {
      "id": "838",
      "com": "Bocca Tumasginesca",
      "url": "/topos/photos/838.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    }
  }
}