{
  "id": "705",
  "nom": "La Rouya, Couloir Nord en boucle",
  "orientation": "N",
  "denivele": "1490",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "333",
    "nom": "Pelvoux (Saint Antoine)",
    "altitude": "1240",
    "acces": "Briançon ou Gap &gt; l'Argentière la Bessée &gt; Vallouise &gt; Pelvoux St Antoine.",
    "latlon": [
      "44.8651",
      "6.4862"
    ]
  },
  "sommets": {
    "1": {
      "id": "537",
      "nom": "La Rouya",
      "altitude": "2730",
      "latlon": [
        "44.8647",
        "6.4433"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Pente Nord du Bel Serre",
      "denivele": "idem",
      "ski": "4.3",
      "orientation": "N",
      "description": "Même accès que le couloir Nord et ligne parallèle dont le départ est située environ 300m plus au sud:\r\nquand en venant de la Blanche on remonte au point le plus bas de la crête de Bel Serre continuer environ 100m de distance en légère montée jusqu'à une petite encolure à peine marquée. Descendre une facette étroite, inclinée à environ 40°et orientée NO, quelques rochers et petits ressauts. Rejoindre 150m plus bas un couloir principal. Après avoir évité par la droite une petite cascade on arrive dans un large goulet. La pente s'amoindrit sur les vastes pentes Nord de Clapouse. Pousuivre dans la ligne de pente jusqu'aux cascades que l'on évitera par la gauche. A 1600m passage rive gauche de Celse Nière, continuation sur Ailefroide en suivant le sentier puis piste enneigée jusqu'à Pelvoux.\r\nNB: itinéraire plus sujet aux plaques, moins d'ambiance que dans le couloir Nord, départ du couloir peu skiant mais, à partir du goulet (2500m) et jusqu'à la rivière (1600m), très belles pentes avec souvent une excellente neige froide..."
    }
  ],
  "materiel": "Piolet, crampons",
  "presentation": "",
  "itineraire": "Deux possibilités :\r\n-prendre le télésiège de préron puis le téléski de la crête (ticket randonneur pour quelques euros)\r\n-rejoindre le sommet du téléski par les pistes.\r\n\r\nDu sommet du téléski, traverser à droite sous la Croix du Chastellet, et remonter dans la combe jusque vers 2600m. De là virer plein Nord vers le sommet de la Rouya, et monter au point coté 2730.\r\nDescendre le couloir Nord (nombreuses étroitures), puis le Ravin de l'Alpet. Continuer à descendre et récupérer le sentier qui ramène à Ailefroide. Si la route est enneigée descendre à ski jusqu'à Pelvoux par la route, sinon marche à pied ou auto-stop.\r\n",
  "remarques": "Le couloir est rapidement ravagé par les coulées eu printemps.",
  "biblio": "",
  "auteur": {
    "id": "395",
    "pseudo": "Jb de Miscault"
  },
  "photos": {
    "1": {
      "id": "1834",
      "com": "Couloir Nord de La Rouya",
      "url": "/topos/photos/1834.jpg",
      "auteur": {
        "id": "3219",
        "pseudo": "zigual"
      }
    },
    "2": {
      "id": "6128",
      "com": "Variante du Bel Serre, haut du couloir.",
      "url": "/topos/photos/6128.jpg",
      "auteur": {
        "id": "8531",
        "pseudo": "franki"
      }
    }
  }
}