{
  "id": "1289",
  "nom": "Tête de Siguret, Boucle Nord-Est",
  "orientation": "N",
  "denivele": "1470",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "5",
    "nom": "Ubaye - Parpaillon - Alpes Cozie S"
  },
  "depart": {
    "id": "653",
    "nom": "Certamussat",
    "altitude": "1620",
    "acces": "De Barcelonnette prendre la direction du col de Larche. Le village de Certamussat  se situe juste après celui de Meyronnes. Se garer sur la droite juste en sortie de village.",
    "latlon": [
      "44.4597",
      "6.82797"
    ]
  },
  "sommets": {
    "1": {
      "id": "1018",
      "nom": "Tête de Siguret",
      "altitude": "3032",
      "latlon": [
        "44.4414",
        "6.78808"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "De Certamussat, descendre jusqu'au pont sur l'Ubayette (1592m), et remonter à travers la forêt en rive droite de la Duyère, tout en suivant plus ou moins le sentier d'été. Vers 1780m, basculer en rive gauche et remonter dans des prés puis repasser dans la forêt pour sortir sur la gauche dans un vallon (bergerie sur la droite). Le remonter jusqu'à 2200m environ puis repérer sur la gauche le col de la Draille (2368m). Après une petite traversée descendante, on rentre alors dans le vallon Long que l'on suit jusqu'au pied de l'arête Sud de Siguret. Tourner à droite et remonter une pente raide évidente qui débouche sur la Crête des Lacs Froids (2900m). De là, remonter la face Est. Le sommet est bien visible sur la droite (caîrn, fin sans les skis, attention aux corniches en face Ouest). \r\nDescente: filer dans la face Est que l'on vient de remonter, puis dans la combe du Lac de la Motte (NE) puis le vallon de la Duyère en évitant les barres successives. On rejoint la trace de montée au pied du col de la Draille.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1057",
    "pseudo": "Géraud"
  },
  "photos": {
    "1": {
      "id": "934",
      "com": "Tête de Siguret vue du Fort de Viraysse",
      "url": "/topos/photos/934.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    }
  }
}