{
  "id": "1694",
  "nom": "Pointe de Combe Bronsin, couloirs NE en boucle",
  "orientation": "NE",
  "denivele": "1200",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "520",
    "nom": "Le Biollay",
    "altitude": "1275",
    "acces": "Albertville-&gt; N90 sortie 36-&gt; route du col de la Madeleine -&gt; Bonneval en Tarentaise -&gt; Villard Benoît: juste avant le hameau, prendre une route à droite qui monte au Biollay.\r\n\r\n2 départs possibles:\r\n1/pour la combe du Villard: s'arrêter à 1150m au niveau du départ d'une route non déneigée sur la droite.\r\n2/pour la combe de Colomban, se garer dans le village (1275m).",
    "latlon": [
      "45.4991",
      "6.4317"
    ]
  },
  "sommets": {
    "1": {
      "id": "810",
      "nom": "Pointe de Combe Bronsin",
      "altitude": "2499",
      "latlon": [
        "45.5193",
        "6.3955"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet éventuellement en cas de problème dans le couloir.",
  "presentation": "",
  "itineraire": "Du Biollay rejoindre la Pautaz. De là, direction SW coupant les lacets de la route jusqu'à Haut Gentil. Continuer W, NW en direction du col du Loup (courtes redescentes) puis franchir le col et basculer versant SE. Poursuivre à flanc sous le point côté 2209 puis remonter la pente SE terminale jusqu'au sommet.\r\nDescente : plusieurs couloirs sont praticables. \r\n• Le plus évident (rectiligne, 45° au départ puis 40°) part environ 50m en contrebas à l'est du sommet : on peut soit y entrer directement, soit par une rampe (expo) plus proche du sommet mais pas forcément évidente à repérer du haut. \r\n• Un autre couloir (un peu banane) part encore plus à l'est à un petit collet (départ bien raide et un peu bombé). 50° sur 50m puis 40-45°.\r\n• Enfin un dernier avec un départ direct du sommet qui nécessite un bon enneigement (étroiture peu après le départ).  \r\nEn bas des couloirs, continuer dans la combe puis appuyer à gauche pour rejoindre la combe du ruisseau du Villard (zone assez raide et verneuse vers 1800m), puis la route au point côté 1573. Retour en suivant la route, qui passe à la Pautaz.\r\n4.2 / 4.3 selon les couloirs. L'expo est faible mis à part pour la rampe E2/E3.",
  "remarques": "Si la combe du ruisseau du Villard est trop déneigée, on peut facilement rejoindre la combe des Teurs au niveau du collet 2148.",
  "biblio": "Toponeige BAZ H9, H9.1, H9.2",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "752",
      "com": "Les différents couloirs NE de Combe Bronsin vus depuis le sommet des Arangles.",
      "url": "/topos/photos/752.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}