{
  "id": "1142",
  "nom": "Pointe d'Archeboc, traversée par le col de l'Argentière",
  "orientation": "T",
  "denivele": "1530",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "17",
    "nom": "Alpes Grées N"
  },
  "depart": {
    "id": "359",
    "nom": "Chenal",
    "altitude": "1743",
    "acces": "Départ: Sainte-Foy en Tarentaise \r<div>Accès: Albertville &gt; Moutiers &gt; Bourg Saint Maurice &gt; Sainte-Foy en Tarentaise &gt; Pigettes &gt; Le Chenal\r</div><div>Parking: e<span style=\"letter-spacing: 0.03em;\">n période hivernale (novembre/décembre à fin mars) : Se garer sur le parking en bord de la route départementale (8-10 places) rapidement saturé. Il n'existe pas d'alternatives pour ce parking de départ.</span></div><div>Au printemps (à partir de fin mars) : possibilité de monter en voiture jusqu'au Chenal, la route sera réouverte. Un parking d'une vingtaine de place se trouve à l'entrée du hameau.</div>",
    "latlon": [
      "45.5462",
      "6.9133"
    ]
  },
  "sommets": {
    "1": {
      "id": "508",
      "nom": "Pointe d'Archeboc",
      "altitude": "3272",
      "latlon": [
        "45.5834",
        "6.9806"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "couloir à Doudou",
      "denivele": "1640",
      "ski": "4.1",
      "orientation": "T",
      "description": "Itinéraire identique jusqu'à la descente sur l'ancien glacier de l'Argentière. Repauter et viser plein nord le point 2995. On laisse le col de l'argentière à main gauche et la pointe de l'Archeboc à main droite. Poursuivre sur une petite crête jusqu'à l'entrée du couloir. Attention à l'entrée: corniche +/- plaque, délicat en cas de faible enneigement. Descendre NW les grandes pentes jusqu'à rejoindre l'itinéraire principal au sud du refuge de l'Archeboc.\r\n"
    }
  ],
  "materiel": "crampons, piolet pour la sécurité",
  "presentation": "",
  "itineraire": "Du Chenal, gagner le hameau du Fenil puis du Monal. Suivre le chemin d'été rive gauche pour franchir la barre qui permet d'accéder au barrage du Clou. Suivre le vallon vers l'est jusqu'aux Balmes. Puis prendre nord-est pour rejoindre le lac Brulet pour suivre un vallon toujours nord-est où on arrive à un collu sous le verrou qui donne accès au glacier d'Archeboc. On le gravit plutôt main droite avant de rejoindre l'arete SE puis le sommet. Cette partie entre 2950 et le sommet est souvent plaquée\r\n\r\nDu sommet, prendre un couloir ouest entre le sommet et le ressaut de montée (200m à 40°). On peut également reprendre l'itinéraire de montée moins raide (cotation 3.2) pour rejoindre le glacier puis le col de l'Argentière. Du col, descente nord-ouest le long de la combe du ruisseau des Gavies. vers 2100, traverser des pentes avalancheuses vers le nord-est pour rejoindre le refuge de la Motte (2029m)\r\n\r\nDu refuge, rejoindre le hameau du Bochet en traversant le ruisseau de Mercuel par un pont (après ce torrent devient quasiment infranchissable), puis suivre le chemin puis la route forestière aux travers de magnifiques hameaux savoyards jusqu'au Miroir (1203m)  ",
  "remarques": "L'aller-retour au sommet du collu 2950 au sommet est facultatif en cas de plaques sur l'arête ou de fatigue...\r\n\r\nIl est possible de rejoindre le vallon du Clou à l'altitude 2250 aux Balmes en ayant pris les 3 télésièges de la station de Ste Foy Tarentaise puis en descendant des pentes sud sans difficultés\r\n\r\nIl est possible de rejoindre le hameau du Monal en partant du hameau de Bonconseil (1559m) (plus facile pour la gestion des véhicules; proximité de la station)\r\n\r\nPossibilité de monter au cols du lac Noir (2869) ou du Rocher Blanc (2833); permet de visiter la vallon du Clou en AR",
  "biblio": "Ski de randonnée Savoie d'E. CABAU collection Olizane",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "5577",
      "com": "Pointe d'Archeboc - Couloir Ouest de descente vu du point 2995. La montée se situe legerement plus à droite",
      "url": "/topos/photos/5577.jpg",
      "auteur": {
        "id": "513",
        "pseudo": "Toz"
      }
    }
  }
}