{
  "id": "2235",
  "nom": "Punta Mirauda, Nord",
  "orientation": "N",
  "denivele": "1340",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "1007",
    "nom": "Madonna Dei Boschi",
    "altitude": "815",
    "acces": "De Tende ou du col de Larche rejoindre Borgo S.Dalmazzo près de Cunéo. De Borgo San Dalmazzo prendre Boves puis Peveragno et enfin Chiusa di Pesio ou vous remonterez vers Certos di Pesio. Après avoir dépassé S. Bartoloméo à 1km carrefour à droite (Tetti  Rumiano) C'est ICI le départ.",
    "latlon": [
      "44.2497",
      "7.66444"
    ]
  },
  "sommets": {
    "1": {
      "id": "1734",
      "nom": "Punta Mirauda",
      "altitude": "2155",
      "latlon": [
        "44.2197",
        "7.625"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "P.S.A. +crampons piolet suivant les conditions.",
  "presentation": "",
  "itineraire": "Suivre la petite route menant à T.Rumiano . Au petit pont, à droite, prendre la piste forestière et remonter le vallon de Rumiano jusqu'à Gias Sottano Del Colle ( 1584 m ) . Gravir alors à  droite  (W) une croupe permettant de rejoindre la  crête à 2172 m . Suivre celle ci en se dirigeant plein S pour rejoindre, après avoir dépassé la Punta Colletto ( 2144 m) , le  Colletto Mirauda ( 2080 m) . Remonter alors plein W la pente et atteindre le sommet  . \r\nDescente : Revenir au Colletto Mirauda et sans perdre de dénivelé traverser plein E sous les barres du sommet . Le passage est délicat au dessus de petites barres et de gorges  profondes . En se frayant un passage au milieu de petits arbustes,  rejoindre ensuite une croupe derrière laquelle se  trouve une belle pente soutenue . Descendre cette pente  qui,  après un passage assez long dans des gorges présentant quelques petits ressauts,  amène au Gias Barmazza ( 1550 M ) . Poursuivre par le vallon de Cravina, dans le torrent puis par une piste forestière pour retrouver la grande route de Certosa di Pesio ( 831 m ) . Il  reste encore 800 m pour rejoindre le parking  . ",
  "remarques": "Etant donné l'altitude, ce parcours qui demande un très bon enneigement, doit se faire en plein hiver , mais  par conditions de neige optimales car beaucoup de passages sont très exposés aux avalanches . ",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "1208",
      "com": "Croûpe à remonter du Gias Sottano Del Colle",
      "url": "/topos/photos/1208.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    },
    "2": {
      "id": "1209",
      "com": "Descente tout à fait à droite de la photo à repérer lors de la montée.",
      "url": "/topos/photos/1209.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    }
  }
}