{
  "id": "8211",
  "nom": "Ailefroide Orientale, Fourastier revisitée",
  "orientation": "NE",
  "denivele": "2050",
  "dif_ski": "5.4",
  "expo": "4",
  "difficulte": "D",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "82",
    "nom": "Pré de Madame Carle",
    "altitude": "1874",
    "acces": "Depuis Briançon ou Gap &gt; l'Argentière la Bessée &gt; Vallouise &gt; Pelvoux &gt; Ailefroide &gt; Pré de Madame Carle (ouvert généralement début mai)\r\nEn hiver, la route est fermée à Pelvoux (les Claux), avant le tunnel (1265m).\r\nAu printemps, la route est d'abord ouverte jusqu'à Ailefroide (1540m), puis jusqu'au Pont du Ban (1845m) avant d'être déneigée jusqu'au Pré de Mme Carle.",
    "latlon": [
      "44.9165",
      "6.41724"
    ]
  },
  "sommets": {
    "1": {
      "id": "1624",
      "nom": "Ailefroide Orientale",
      "altitude": "3847",
      "latlon": [
        "44.8881",
        "6.3686"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Glacier, une corde de 40 + escaper sinon 2x40 minimum\r\n1 piolet ou deux et tout et tout...",
  "presentation": "Une voie d'alpinisme très connue de tous, proposée ici avec une variante à la montée comme à la descente, afin de maximiser les possibilités de skier sur ces morceaux de pentes où l'ambiance est incroyable. Équivaut au Nant Blanc intrinsèquement. ",
  "itineraire": "S'engager dans le début de la Pschitt, puis partir de suite à droite sur une rampe suspendue, qui représente la partie la plus raide de l'itinéraire, en venant buter sur une crête après être monté en diagonale droite. Descendre alors avec un bout de corde de 8 mètres, que l'on peut fixer aisément sur un becquet, et la laisser pour le retour. Descendre à pied jusqu'à pouvoir traverser à droite et rejoindre l'itinéraire classique de la Fourastier. Remonter alors celui ci et plutôt que de sortir par les rochers amenant directement à la Pointe Fourastier, traverser à gauche pour sortir par la Pschitt. Passer la petite goulotte, puis dans la rampe terminale, plutôt que de sortir à gauche de la sortie directe, traverser encore à gauche sur une dizaine de mètres, pour rester dans des fragilités de terrain. On sort alors sur la crête. \r\n\r\nPour la descente, un virage ou deux dans la partie terminale, et dry ski puis un rappel de 20m pour passer la goulotte. Sur un becquet. Ensuite un rappel de 40 pour passer la goulotte médiane. Avec un corps mort. Puis un petit rappel facultatif de 10m dans la rampe suspendue du bas. çà doit passer en dry ski. ",
  "remarques": "La difficulté réside notamment dans le changement d'exposition des différentes sections. Délicat de réunir toutes les conditions idéales. Aussi dans la durée de la descente, notamment si elle est faite à plusieurs. Le haut est vite au soleil, le bas également mais entre les deux çà prends du temps ! \r\n\r\nLe névé médian est la partie la plus facile. La partie la plus dure étant la zone &quot;originale&quot;, la rampe inférieure avec une faible largeur et une raideur importante (léger &gt;55°).\r\n\r\nUne petite pensée pour le Père Fourastier qui réalisa l'ascension de cette belle face en 1937 !\r\n\r\nL'itinéraire présenté n'emprunte finalement qu'à 50% l'itinéraire originale de Maurice.",
  "biblio": "",
  "auteur": {
    "id": "4766",
    "pseudo": "Benjamin Védrines"
  },
  "photos": {
    "1": {
      "id": "6580",
      "com": "Topo, photo BV, prise depuis la brèche du Dérobé",
      "url": "/topos/photos/6580.jpg",
      "auteur": {
        "id": "4766",
        "pseudo": "Benjamin Védrines"
      }
    },
    "2": {
      "id": "6581",
      "com": "Photo générale",
      "url": "/topos/photos/6581.jpg",
      "auteur": {
        "id": "4766",
        "pseudo": "Benjamin Védrines"
      }
    }
  }
}