{
  "id": "637",
  "nom": "Col des Verts, Versant Sud",
  "orientation": "SE",
  "denivele": "1830",
  "dif_ski": "4.1",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "244",
    "nom": "Burzier",
    "altitude": "970",
    "acces": "Sallanches, prendre la route de Doran, partant derrière l'église, en direction de Burzier.",
    "latlon": [
      "45.9578",
      "6.61"
    ]
  },
  "sommets": {
    "1": {
      "id": "14",
      "nom": "Col des Verts",
      "altitude": "2600",
      "latlon": [
        "45.9507",
        "6.55336"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "397",
      "nom": "Refuge de Mayères",
      "altitude": "1550",
      "latlon": [
        "45.9502",
        "6.58719"
      ]
    }
  },
  "variantes": [],
  "materiel": "Couteaux, crampons, piolets, casque",
  "presentation": "",
  "itineraire": "De Burzier, rejoindre les Chalets de Mayères. Traverser en direction du Doigt Cassé, puis du pas de Monthieu (passage expo) jusque vers 1900m.\r\nDe là descendre (150m) vers l’ouest en direction de Lanchéron  pour rejoindre le point 1795m.\r\nPuis traverser Nord-est au-dessus d’une barre rocheuse (très expo) jusqu’à un épaulement bordé d’une barre rocheuse sur la droite, le remonter (ressaut raide) ouest en passant en dessous du point 1951m et rejoindre vers 2100m le pied de la face sud-est  du Col des Verts.\r\nPar une traversée sur la gauche (ouest) rejoindre la pente (expo) en dessous du col, que l’on remonte jusqu’à celui-ci. \r\nDescente même itinéraire.\r\n",
  "remarques": "Départ aux aurores et neige de type printemps stable impérative.\r\nNombreux passages expo et risque de chutes de pierres, la pente finale est elle aussi, au-dessus d’une barre rocheuse.\r\nSi l’on est un peu tard ou le regel insuffisant, on peut s’échapper vers le col des Arêtes Noires pour rejoindre la Combe de Doran\r\nOn peut également skier plus à droite du col des Verts, pente un peu plus raide (45°/40°)  moins expo, mais elle se purge plus rapidement.\r\n\r\n\r\nDans le bas, à la descente, respecter les champs privés juste au dessus du parking. Utiliser la piste quand c'est possible, sion porter ~200 m.\r\n\r\n",
  "biblio": "",
  "auteur": {
    "id": "356",
    "pseudo": "Frak"
  },
  "photos": {
    "1": {
      "id": "445",
      "com": "Vue générale depuis le pas de Monthieu. A droite la pointe Percée 2750m.",
      "url": "/topos/photos/445.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    },
    "2": {
      "id": "2154",
      "com": "Le col des verts et ses variantes.",
      "url": "/topos/photos/2154.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    }
  }
}