{
  "id": "969",
  "nom": "Aiguilles Crochues, Normale par le lac Blanc",
  "orientation": "E",
  "denivele": "830",
  "dif_ski": "1.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "45",
    "nom": "Chamonix (l'Index)",
    "altitude": "2385",
    "acces": "A40 -&gt; Chamonix -&gt; Les Praz de Chamonix -&gt; Téléphérique de la Flégère -&gt; Télésiège de l'Index",
    "latlon": [
      "45.9693",
      "6.875"
    ]
  },
  "sommets": {
    "1": {
      "id": "824",
      "nom": "Aiguilles Crochues",
      "altitude": "2837",
      "latlon": [
        "45.9814",
        "6.87389"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du sommet du télésiège de l'Index (et oui, ça a changé), prendre le téléski de la Floria ou traverser en dessous de ce dernier à flan pour rejoindre la piste des Crochues (rouge). Descendre jusqu'à un grand plat (cabane de la Tête Aubuy, parfois recouverte de neige), rive gauche de la piste. De là, monter en tirant franchement à droite (à la montée), en louvoyant entre les affleurements rocheux, jusqu'à atteindre le Lac Blanc (gelé et recouvert de neige). Le traverser dans sa longueur puis remonter la combe sous le col du Belvédère (juste en face). A mi-pente, tirer sur la gauche en direction du sommet de l'Aiguille Crochue (2837 m). Les 20 derniers mètres se font à pieds.\r\nDescente par le même itinéraire, plusieurs itinéraires possibles sur ce versant Est. Ensuite, continuer à descendre en tirant sur la droite pour rejoindre le bas du télésiège de la Trappe. Remonter à gauche de celui-ci pour atteindre l'arrivée du téléphérique de la Flégère. Suivant l'enneigement, descendre par la piste ou en cabine jusqu'au parking de la Flégère.",
  "remarques": "Petite sortie idéale pour l'initiation à la randonnée, avec un réel dépaysement, et ce malgré la proximité des remontées mécaniques.\r\nPossibilité de raccourcir la montée (600 m de dénivelée jusqu'au sommet) en traversant plus tôt à gauche sur la piste des Crochues ; de la rallonger en ne prenant pas le télésiège de l'Index et en partant du pied du télésiège de la Chavanne.",
  "biblio": "",
  "auteur": {
    "id": "1153",
    "pseudo": "Tatamix1972"
  },
  "photos": {
    "1": {
      "id": "6626",
      "com": "Vous traversez une réserve naturelle.",
      "url": "/topos/photos/6626.jpg",
      "auteur": {
        "id": "22866",
        "pseudo": "Reserve_NaturL"
      }
    }
  }
}