{
  "id": "2494",
  "nom": "Tête de Cristel, par le col de l'Escuzier",
  "orientation": "E",
  "denivele": "1230",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "415",
    "nom": "St Dalmas le Selvage",
    "altitude": "1500",
    "acces": "De Nice prendre la direction Digne par la vallée du Var. A la fin de la double voie du défilé de Chaudan tourner à droite en direction du col de la Bonette et remonter la vallée de la Tinée. Dépasser St Etienne de Tinée et après 4 km (Pont Haut) prendre à gauche vers St Dalmas le Selvage.",
    "latlon": [
      "44.2834",
      "6.86678"
    ]
  },
  "sommets": {
    "1": {
      "id": "1922",
      "nom": "Tête de Cristel",
      "altitude": "2726",
      "latlon": [
        "44.2986",
        "6.7964"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "90",
      "nom": "Refuge de Sestrière",
      "altitude": "2000",
      "latlon": [
        "44.295",
        "6.8235"
      ]
    },
    "2": {
      "id": "333",
      "nom": "Gîte d'étape Issautier (St Dalmas le Selvage)",
      "altitude": "1500",
      "latlon": [
        "44.2846",
        "6.86666"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Descente  par le couloir S",
      "denivele": "1230",
      "ski": "3.1",
      "orientation": "S",
      "description": "Au sommet, prendre le début du couloir versant E en 40°/30m avant de descendre plein S un couloir large et régulier en 35°/180m pour rejoindre soit la cabane de la Braisse ou le plateau de Sestrière."
    },
    {
      "id": 2,
      "nom": "Tête de Cristel - Antecime, Cime de l'Airon 2633m",
      "denivele": "1150",
      "ski": "2.3",
      "orientation": "E",
      "description": "Même itinéraire jusqu'à la côte 2300m. puis s'orienter SO, pour remonter la croupe NO de l'Airon, sommet bien détaché, antécime de Cristel.\r\nDescente par le face N de l'Airon, 300m à 35/35°. puis virer SE pour rejoindre le plateau de Sestrieres et la piste."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De St Dalmas de Selvage, suivre vers l'W la route forestière jusqu'au refuge de Sestière (possibilité de couper les lacets).\r\nDu refuge, continuer en direction du col de la Moutière (NW) en suivant le tracé de la piste. Vers la cote 2300m s'orienter plein W pour remonter la combe qui mène au col de l'Escuzier (2487m). Du col, rejoindre le sommet en suivant l'arête Nord souvent cornichée sur son versant Ouest.\r\nDescente : par neige stabilisée, la descente peu s'entreprendre directement du sommet par le vallon du Jas d'Elve (150m à 35°) sinon par l'itinéraire de montée en restant le plus à droite possible sous les barres de la Tête de l'Airon pour éviter des petites remontées. ",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "2339",
    "pseudo": "jacques06"
  },
  "photos": {
    "1": {
      "id": "3648",
      "com": "Tête de Cristel: face Est",
      "url": "/topos/photos/3648.jpg",
      "auteur": {
        "id": "10444",
        "pseudo": "Ferski"
      }
    }
  }
}