{
  "id": "354",
  "nom": "Col de l'Encrenaz, par le col des Montets",
  "orientation": "E",
  "denivele": "1119",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "41",
    "nom": "Col des Montets",
    "altitude": "1460",
    "acces": "Chamonix, route de la suisse, s'arrêter au col des Montets.",
    "latlon": [
      "46.0039",
      "6.9235"
    ]
  },
  "sommets": {
    "1": {
      "id": "2",
      "nom": "Col de l'Encrenaz",
      "altitude": "2579",
      "latlon": [
        "45.9984",
        "6.8938"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Versant NW",
      "denivele": "1240",
      "ski": "3.3",
      "orientation": null,
      "description": "Du Col de l’Encrenaz descendre NW, puis tirer à droite vers 2250m sous l’aiguille Morris pour éviter des barres rocheuses, puis à gauche, pour rejoindre des pentes plus raides dans le Lavancheret (150m à 40°/45°) qui mène au vallon de Bérard. Dans les barres, deux passages possibles: à gauche en descendant, très engagé: pente raide 45° ou +, au dessus d'une barre pour rejoindre un couloir, en général verglacé. Privilégier à droite en descendant, la longue traversée qui mène vers une rampe. \r\n\r\nDu col on peut également continuer à monter en traversant sous l’aiguille Martin et des Chamois pour rejoindre les pentes sous le col de Beugeant (+100m). Puis rejoindre l’itinéraire pré-cité en laissant le Chardonnet à gauche et en prenant un petit couloir rive droite de la langue terminale du glacier de Beugeant, vers 2450m.\r\n"
    }
  ],
  "materiel": "Couteaux, crampons.",
  "presentation": "",
  "itineraire": "Du col des montets, traverser direction Vallorcine pour rejoindre le cône de déjection du ruisseau de Praz-Torrent, remonter ce vallon qui devient plus raide, puis traverser à gauche pour remonter une croupe assez soutenue (35°) qui donne accès à des pentes plus douces et au vallon sous le col. remonter ce vallon et franchir une dernière pente raide pour accéder au col.",
  "remarques": " ",
  "biblio": "",
  "auteur": {
    "id": "238",
    "pseudo": "JPR"
  },
  "photos": {
    "1": {
      "id": "6591",
      "com": "Vous traversez une réserve naturelle.",
      "url": "/topos/photos/6591.jpg",
      "auteur": {
        "id": "22866",
        "pseudo": "Reserve_NaturL"
      }
    }
  }
}