{
  "id": "8595",
  "nom": "Le Y de la Petite Lance du Crozet",
  "orientation": "N",
  "denivele": "1400",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "D",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "11",
    "nom": "Freydières",
    "altitude": "1130",
    "acces": "Grenoble -&gt; Revel -&gt; Les Granges de Freydière (fin de la route déneigée l'hiver). Au printemps, on peut pousser en voiture jusqu'aux 4 chemins ou jusqu'à Pré Raymond. ",
    "latlon": [
      "45.187",
      "5.8994"
    ]
  },
  "sommets": {
    "1": {
      "id": "6299",
      "nom": "Petite Lance du Crozet",
      "altitude": "2355",
      "latlon": [
        "45.1763",
        "5.94293"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "9",
      "nom": "Refuge de la Pra",
      "altitude": "2105",
      "latlon": [
        "45.1611",
        "5.9443"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons et piolet si le ressaut est insuffisamment enneigé.&nbsp;",
  "presentation": "Superbe couloir, assez court pour la partie technique (200m) mais il se prolonge sur encore près de 400m dessous dans des pentes entre 35 et 45° ! Un must du ski en toute tranquillité aux portes de Grenoble !&nbsp;<div>Il a déjà été skié plusieurs fois notamment par Joël Chebassier (année ?) et Lionel Tassan et Régis le 10 mars 2016. Apparemment assez peu parcouru.</div>",
  "itineraire": "Depuis Freydières suivre l'itinéraire <a href=\"https://skitour.fr/topos/165\">du col du Loup.</a>&nbsp;Depuis le Col suivre l'arête vallonnée qui mène à la Petite Lance du Crozet (dernier sommet de l'arête).&nbsp;<div><br></div><div>Du sommet:</div><div>- plonger plein nord, puis traverser légèrement à gauche au dessus du vide pour rejoindre un éperon</div><div><span style=\"letter-spacing: 0.03em;\">- descendre légèrement NW puis traverser à droite pour rejoindre un éperon.</span></div><div><span style=\"letter-spacing: 0.03em;\">L'entrée du couloir se fait par une traversée vers la droite puis la descente d'un couloir sur 50m. , c</span><span style=\"letter-spacing: 0.03em;\">'est la section à 50°. Gros enneigement nécessaire pour le faire à ski.&nbsp;</span></div><div><span style=\"letter-spacing: 0.03em;\"><br></span></div><div><span style=\"letter-spacing: 0.03em;\">On arrive au centre du Y par la branche de droite (celle de gauche est rocheuse). Le couloir est alors un peu moins raide et plus rectiligne. Il sort vers 2150m sur une large pente suspendue.</span></div><div><span style=\"letter-spacing: 0.03em;\"><br></span></div><div><span style=\"letter-spacing: 0.03em;\">De la :</span></div><div><span style=\"letter-spacing: 0.03em;\">- descendre dans l'axe pour rejoindre une pente plein N avec quelques vernes puis tirer légèrement vers la gauche pour rejoindre le couloir du bas. (tracé rouge sur la photo)</span></div><div>- au milieu de la large pente susendue traverser à gauche vers un col puis descendre le couloir arrondi qui se présente derrière (tracé vert sur la photo)</div><div><br></div><div>En bas du couloir, lorsqu'on appercoit le ruisseau:</div><div>- Par gros enneigement, il est possible de descendre jusqu'en bas en continuant dans le lit du ruisseau (tracé rouge sur la photo).</div><div>- Par plus faible enneigement : traverser complétement à droite et faire un zig zag entre des petites barres (tracé vert sur la photo)&nbsp;</div><div><span style=\"letter-spacing: 0.03em;\"><br></span></div><div><span style=\"letter-spacing: 0.03em;\">Une fois la dernière barre rocheuse franchie, on se retrouve dans une nouvelle pleine dégagée vers 1750m. S'engouffrer dans la forêt dessous plutôt skiante. La descendre jusqu'à une nouvelle clairière vers 1450m. On se retrouve sur le chemin des trois ruisseaux (panneaux). Repeauter et le suivre en direction de Pré Raymond). Rester attentif car ce chemin, peu parcouru l'hiver, se perd parfois. A l'intersection à 1520m avec l'autoroute du Lac du Crozet dépeauter et se laisser glisser jusqu'à la voiture.&nbsp;</span></div>",
  "remarques": "1) On peut aussi partir de Pré long et monter à la Sitre. Ce départ à l'avantage de pouvoir repérer le couloir avant de descendre et d'éviter le fastidieux retour à Pré Raymond<div>2) Ce couloir s'enchaîne bien avec la Face Nord du Pic du Loup ou pour les plus aguerris avec la Gde Lance de Domène.&nbsp;</div>",
  "biblio": "<span style=\"letter-spacing: 0.48px;\">Une description est disponible sur le blog de Lional Tassan :&nbsp;</span>http://www.lta38.fr/2016/03/nouvelle-pente-sur-la-sitre.html",
  "auteur": {
    "id": "10548",
    "pseudo": "Em42"
  },
  "photos": {
    "1": {
      "id": "7019",
      "com": "Haut de l'itinéraire//Descente dans l'axe : tracé rouge / Variante empruntant le couloir : tracé vert / Faible enneigement : tracé jaune / Fort enneigement : tracé rouge //Photo de Lionel Tassan",
      "url": "/topos/photos/7019.jpg",
      "auteur": {
        "id": "6600",
        "pseudo": "Regis"
      }
    },
    "2": {
      "id": "7021",
      "com": "Bas de l'itinéraire//Faible enneigement : tracé jaune/ Fort enneigement : tracé rouge",
      "url": "/topos/photos/7021.jpg",
      "auteur": {
        "id": "6600",
        "pseudo": "Regis"
      }
    }
  }
}