{
  "id": "8603",
  "nom": "Silver Peak depuis Beartrap TH",
  "orientation": "SW",
  "denivele": "734",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/8603.gpx",
  "massif": {
    "id": "327",
    "nom": "Wasatch"
  },
  "depart": {
    "id": "3827",
    "nom": "Bear Trap Trail Head",
    "altitude": "2300",
    "acces": "- Se garer le long de route, uniquement dans le sens de la montée (côté sud),&nbsp;<div>- uniquement en dehors de la route (à plus d'un mètre de la ligne blanche délimitant les bordures de la voie).&nbsp;</div><div><br></div><div>Les déneigeuses aménagent cette bordure pour que l'on puisse se garer. Mais n'étant pas la priorité lors d'épisodes neigeux (assez fréquents en hiver) il se peut que le parking ne soit pas accessible suivant les conditions.</div><div><br></div><div>De l'espace pour plusieurs dizaine de voitures, le long de la route.</div><div><div><br></div><div>Réglementation :</div><div>L'accès au Big Cottonwood Canyon est soumis à la Traction law.&nbsp;</div><div>Lors de chutes de neige la loi entre en vigueur et restreint l'accès au canyon. Seuls les véhicules 2x4 munies de chaines (et/ou 4 pneus neiges certifiés) ou véhicules 4x4 avec pneus M&amp;S(mud &amp; snow) sont autorisés à circuler. Des panneaux sont disposés aux entrées des canyons où cette loi s'applique. Lorsqu'ils clignotent, la loi est en vigueur.</div><div><span style=\"letter-spacing: 0.03em;\"><br></span></div><div><span style=\"letter-spacing: 0.03em;\">Compte twiter des services des routes du Wasatch pour les infos en live</span></div><div><span style=\"letter-spacing: 0.03em;\">https://twitter.com/UDOTcottonwoods?s=20</span><span style=\"letter-spacing: 0.03em;\">&nbsp;</span></div></div>",
    "latlon": [
      "40.6364",
      "-111.617"
    ]
  },
  "sommets": {
    "1": {
      "id": "6317",
      "nom": "Silver Peak",
      "altitude": "3050",
      "latlon": [
        "40.6518",
        "-111.594"
      ]
    },
    "2": {
      "id": "6318",
      "nom": "Desolation Peak",
      "altitude": "3045",
      "latlon": [
        "40.658",
        "-111.596"
      ]
    },
    "3": {
      "id": "6320",
      "nom": "West Beartrap",
      "altitude": "2950",
      "latlon": [
        "40.6563",
        "-111.604"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "arrête O Beartrap",
      "denivele": "900",
      "ski": "2.2",
      "orientation": "SO, S",
      "description": "Une bonne façon d\\'optimiser la montée dans le vallon Beartrap et de coupler la descente du sommet du Silver Peak par la montée sur son arrête Ouest. Plusieurs options depuis cette arrête, soit redescendre direct dans les pentes faciles entre les bouleaux. Ou de monter sur le petit sommet qui pointe de l\\'arrête et optimiser la descente en descendant sur le bord Ouest du ravin. Le ravin se traverse assez bien sur quelques points autour de 2700."
    },
    {
      "id": 2,
      "nom": "Desolation Peak",
      "denivele": "900",
      "ski": "2.2",
      "orientation": "SSO, SO",
      "description": "Une autre option pour optimiser la montée et de coupler la descente du Silver Peak avec la remontée au Desolation Peak. Après être redescendu jusqu\\'au&nbsp; Beartrap fork, repeauter et suivre le fil du ravin qui donne naturellement sur le Desolation Peak. De là, quelques options assez similaires à la précédente descente sont possibles. Entre forêt de bouleaux, et trouées assez larges."
    }
  ],
  "materiel": "",
  "presentation": "Une sortie facile, peu de pente, des forêts de bouleaux bien espacés, et la neige du Wasatch !",
  "itineraire": "<div></div><strong>Montée :</strong><div>L'itinéraire commence le long de la route privée qui mène au Beartrap Lodge.</div><div><span style=\"letter-spacing: 0.03em;\">La route est parallèle à la route principale, vous verrez une barrière indiquant la propriété privée une centaine de mètres après l'intersection.</span></div><div><span style=\"letter-spacing: 0.03em;\">L'emprunter sur quelques dizaines de mètres, et juste avant la barrière, commencer l'itinéraire dès la première trace qui monte au nord (sur votre droite).</span><br></div><div><div><br></div><div>Vous allez sans doute croiser plusieurs traces au travers une très faible pente dans une forêt de bouleau, mais elles mènent toutes au nord ouest, jusqu'à atteindre le ravin beartrap fork vers 2430m.&nbsp;</div><div>L'itinéraire va suivre ce ravin sur son bord Est.&nbsp;</div><div><br></div><div>Après 2430, remonter le ravin dans une sorte de half pipe naturel jusqu'à atteindre un replat vers 2500.</div><div>De là, d'autres traces pourront aller en direction O ou plus dans la pente E. Ne passez pas sur le bord O du ravin (qui n'en est plus trop un ici) et continuer vers le NE. Le 'risque' le plus probable serait d'arriver plus tôt que prévu sur l'arrête SSE du sommet, mais ce n'est pas très dérangeant vu qu'aucun danger n'est présent, et que le terrain est exactement le même (de la forêt en pentes &lt;35°). Qui plus est, l'arrête SSE permet d'arriver au sommet.</div><div><br></div><div>A partir de 2550, la pente reprend assez nettement, le ravin se reforme, et on entre dans une sorte de boardercross avec une succession de talus plus ou moins gros à passer, jusqu'à 2650.</div><div><br></div><div>Arrivé autour de 2650, le terrain va s'ouvrir, et la forêt s'espacer. Vous aurez une vision sur le Desolation peak, et sur l'arrête O du vallon Beartrap.</div><div><br></div><div>Pour atteindre le Silver Peak, il faudra quitter le ravin pour commencer à se diriger vers le NE/ENE, suivre la pente jusqu'à un petit rognon vers 3000m sur l'arrête SSO du sommet.&nbsp;</div><div><span style=\"letter-spacing: 0.03em;\">De là il vous reste 50m à faire le long de cette arrête. Parfois soufflée par le vent qui fait vite ressortir les rochers juste sous le sommet (cet effet entraine l'apparition de corniches sur le versant opposé E). Il peut parfois être plus pratique de commencer la descente depuis ce point 3000m.</span><br></div><div><br></div><div><strong>Descente :</strong></div><div>Cela dépend d'où vous commencez à descendre, mais quelque soit le chemin choisi, toute descente vous ramène à la base du ravin Beartrap fork (tant que vous restez dans cette face et que vous ne passez pas sur la partie SE bien évidement).</div><div>- Une bonne option et de franchir la zone un peu rocheuse et dégarnie sous le sommet et skier la partie haute de la face SSO (comme sur la trace gps associée). De bonnes trouées dans les bouleaux et les sapins permettront à tout le monde d'y trouver son compte.</div><div>- Si vous décidez de descendre depuis le point 3000, vous pouvez rejoindre la descente qui part du haut de la face SSO, ou plonger dans la partie basse, avec une forêt plus dense de sapin mais avec de larges trouées qui sont en général aussi très tracées.</div><div><br></div><div><strong>Une option</strong> qui peut-être intéressante si vous ne voulez pas redescendre dans la trace principale (souvent bien damé en boardercross...) et de profiter au maximum de la poudreuse : vers 2670m, quitter la trace principale et tirez une traversée dans la forêt de sapin sur le bord S (à gauche quand vous descendez). De là vous trouverez facilement de quoi faire (la forêt est un peu plus dense, mais des trouées sont présentes) jusqu'à 2550m et retrouver la partie plate de l'itinéraire.</div><div><br></div><div>Quitter le Beartrap fork autour de 2430m pour retrouver la forêt de bouleau dans la pente très faible. Pour profiter au mieux de la neige dans cette forêt, et ne pas prendre trop de vitesse dans les bordercorss. Vous pouvez vous décaler le plus possible à l'Est en guettant toute fois l'apparition d'un imposant lodge (qui se trouve à la fin du parking) qui vous indiquera la limite à ne pas dépasser.</div></div>",
  "remarques": "L'itinéraire prend assez vite le soleil et la neige peut parfois vite tourner suivant le timing. Ne pas hésiter à s'éloigner des traces car le ravin Beartrap Fork vous sert de garde fou pour retrouver le parking !<div><br></div><div>Les altitudes peuvent paraître énormes pour du ski de forêt, et ça l'est ! On croise encore des forêts au dessus de 3 000m ici. Il est assez rare de trouver ce genre d'itinéraire débutant à ces altitudes en Europe, il convient donc de ne pas négliger l'effet de l'altitude pendant votre sortie.<br><br>La nivologie étant aussi assez particulière, considérant les volumes assez énormes accumulés sur une saison (la station de Brighton qui se trouve juste à côté enregistre en moyenne, et environ 13m de neige cumulé sur la saison...), il convient de redoubler de vigilance dans le choix des pentes.<br>Plus d'infos, avec l'équivalent de nos BRA, sur le site de l'Utah Avalanche Center :&nbsp;https://utahavalanchecenter.org/</div>",
  "biblio": "",
  "auteur": {
    "id": "16938",
    "pseudo": "pierregr"
  },
  "photos": {
    "1": {
      "id": "7004",
      "com": "Vue globale",
      "url": "/topos/photos/7004.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    },
    "2": {
      "id": "7005",
      "com": "Depuis la partie basse de la face SSO, vu sur la variante de l'arrête O",
      "url": "/topos/photos/7005.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    },
    "3": {
      "id": "7006",
      "com": "Terrain type : des pentes assez douces, et de larges espaces dans des forêts sapins/bouleaux",
      "url": "/topos/photos/7006.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    },
    "4": {
      "id": "7007",
      "com": "La forêt de bouleaux dans la partie basse",
      "url": "/topos/photos/7007.jpg",
      "auteur": {
        "id": "16938",
        "pseudo": "pierregr"
      }
    }
  }
}