{
  "id": "1163",
  "nom": "Petit Renaud, Depuis Chantelouve",
  "orientation": "S",
  "denivele": "1460",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "63",
    "nom": "Chantelouve",
    "altitude": "1150",
    "acces": "Vizille-&gt; N91 -&gt; La Paute-&gt; Col d'Ornon-&gt; Chantelouve. \r\nParking près de l'église ou du virage 1140m.",
    "latlon": [
      "44.9865",
      "5.9704"
    ]
  },
  "sommets": {
    "1": {
      "id": "935",
      "nom": "Petit Renaud",
      "altitude": "2606",
      "latlon": [
        "45.0024",
        "6.00384"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Arva pelle sonde",
  "presentation": "",
  "itineraire": "Traverser la Malsanne puis monter la piste forestière évidente vers l'E. Laisser sur la droite la piste qui monte en direction des Clottous. On traverse la Malsanne au niveau d'une passerelle (cascades de glaces) et quitter rapidement la piste pour prendre un sentier à droite (panneau direction &quot;lac du vallon&quot;). A la lisière de la forêt, ne pas s'enfoncer vers l'Est en direction du Rochail mais prendre à gauche une piste qui monte à travers la forêt (petite cabane en béton). En suivant la piste, on passe dans une belle trouée dans la forêt (descente). Continuer la piste principale et prendre à droite le premier sentier qui se présente (montée raide, balisage jaune). Peu après la sortie de la forêt, la pente décline vers la cabane de la Montagne 1814m, il faut alors tirer à droite pour franchir toujours en s'élevant plusieurs petits thalwegs jusqu'à rejoindre un abris en forme de tonneau métallique sur un replat. Continuer par le fond du Vallon et remonter une belle face S. Le sommet se présente comme une petite pyramide sur un vaste épaulement plat.\r\nDescente par le même itinéraire en prenant soin d'éviter le sentier dans la forêt et retrouver la trouée repérée à la montée.",
  "remarques": "Possibilités de rejoindre le Grand Renaud:\r\n- Directement depuis le Petit Renaud en suivant l'Arête\r\n- Au niveau du dernier abri métallique, prendre à droite un vallon parallèle.\r\n\r\n[b]Parc national des Ecrins, chiens interdits[/b]",
  "biblio": "Toponeige Ecrins Nord (Volopress) : it. A36  et  Ski de randonnée en Isère (Olizane) : itinéraire 132",
  "auteur": {
    "id": "516",
    "pseudo": "Norbert"
  },
  "photos": {
    "1": {
      "id": "363",
      "com": "L'itinéraire classique de la face sud du Petit Renaud à gauche en 2.3 et la variante à droite plus raide et étroite en 3.3 ou 4.1",
      "url": "/topos/photos/363.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    }
  }
}