{
  "id": "1086",
  "nom": "La Tournette, Tour de la Tournette Sud",
  "orientation": "T",
  "denivele": "1350",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "555",
    "nom": "Montaubert",
    "altitude": "950",
    "acces": "Annecy =&gt; Thônes =&gt; Col des Marais ; 1 km après le col tourner à droite, jusqu'à Montaubert",
    "latlon": [
      "45.8108",
      "6.325"
    ]
  },
  "sommets": {
    "1": {
      "id": "705",
      "nom": "La Tournette",
      "altitude": "2351",
      "latlon": [
        "45.8271",
        "6.2863"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "La Tournette Sud, par le Rocher de Charvet et l'arête",
      "denivele": "1400",
      "ski": "3.2",
      "orientation": null,
      "description": "Si l'enneigement est bon et stable, possibilité de prendre un itinéraire plus alpin (PD+) pour la montée au dessus du col des Vorets. Vers 1900m prendre sur la gauche un petit couloir de 50m à 45° puis continuer l'arête du rocher de Charvet  jusqu'à un replat. On peut rechausser pour atteindre un collu. La pente se redresse bien au dessus ; monter à la verticale (45° passage à 50°) pour rejoindre sur la droite un couloir cheminée (corde éventuelle selon enneigement). On débouche sur l'arête sommitale de la Tournette Sud, un peu fine avec merveilleuse vue sur le lac d'Annecy. Descendre prudemment du sommet au col à 2300m où on rejoint l'itinéraire décrit ci-dessus."
    }
  ],
  "materiel": "couteaux parfois utiles",
  "presentation": "",
  "itineraire": "De Montaubert suivre le chemin en rive gauche du ruisseau, direction N-O ; traverser l'alpage du Praz du Feu, puis une forêt, jusqu'à croiser le lit du ruisseau qui descend du Col des Vorets (vers 1400 m). On quitte alors le chemin pour remonter plein Nord au Col des Vorets (1739 m), en suivant plus ou moins le lit du ruisseau. Du col on continue N-O jusqu'à rejoindre l'itinéraire classique de la Tournette, mais à 2250 m on bifurque à gauche pour rejoindre le col évident au pied de la pointe Sud de la Tournette (alt. 2300 m). \r\nOn chausse alors pour la descente : plein Sud jusqu'au col de la Bajulaz, puis Sud-Est pour rejoindre la crête qui domine l'alpage des Praz Dzeures. L'alpage est orienté Est et prend donc rapidement le soleil : on le redescend jusqu'à croiser à nouveau le chemin de montée à 1400 m. ",
  "remarques": "Attention à l'exposition des premières pentes de la descente au dessus du col de la Bajulaz: c'est court, mais d'orientation SW (dégel plus tardif) et l'exposition est maximale sur quelques dizaines de mètres.\r\n\r\nOn peut aussi faire la Bajulaz par les Praz Dzeures en aller-retour. Dans tous les cas il faut partir tôt et choisir des conditions bien stables.",
  "biblio": "",
  "auteur": {
    "id": "579",
    "pseudo": "Aurélien B."
  },
  "photos": {
    "1": {
      "id": "4207",
      "com": "Tour de la Tournette Sud (ou &quot;circuit des Praz Dzeures&quot;)",
      "url": "/topos/photos/4207.jpg",
      "auteur": {
        "id": "579",
        "pseudo": "Aurélien B."
      }
    }
  }
}