{
  "id": "980",
  "nom": "L'Etale, pointe Sud, couloir de la Coufa",
  "orientation": "E",
  "denivele": "1245",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "249",
    "nom": "La Giettaz",
    "altitude": "1155",
    "acces": "De Flumet prendre direction la Giettaz Col des Aravis.\r\nTraverser La Giettaz, puis dans le premier lacet après le village prendre une route montant sur la gauche, au bout de 400m on trouve sur la gauche un petit parking généralement dégagé près d'un chemin, un peu avant le point 1155m.",
    "latlon": [
      "45.8649",
      "6.4886"
    ]
  },
  "sommets": {
    "1": {
      "id": "787",
      "nom": "L'Etale, pointe Sud",
      "altitude": "2450",
      "latlon": [
        "45.8449",
        "6.4449"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Casque, crampons et piolets.",
  "presentation": "",
  "itineraire": "Après une courte descente, franchir un pont et prendre un raide et étroit chemin qui donne rapidement accès aux prés de Foiroux, les remonter en direction du Crozat, puis viser le petit col immédiatement à l’Ouest du point 1771m. De là traverser en montant légèrement pour rejoindre le pied du couloir. Le verrou supérieur est souvent en glace, et quand il est bouché, la sortie est barrée par une corniche souvent difficile à franchir. \r\n\r\nDescente : même itinéraire. Il est également intéressant de skier la combe sous le couloir, souvent en bonne neige et de remettre les peaux pour rejoindre le petit col près du point 1771m.\r\n",
  "remarques": "Ce couloir est sujet aux chutes de pierres, les falaises exposées Sud-Est le surplombant rive gauche sont éclairées dès le lever du jour. Il faut donc partir très tôt ou bien tard en journée, quand ce versant repasse à l'ombre.\r\nIl est possible de partir du col des Aravis, moins intéressant à skier, beaucoup de plat.\r\nA noter que le sommet du couloir communique avec le couloir W de la Pointe S ; versant combe de Foiroux. (5.1 E2/3)",
  "biblio": "Toponeige Aravis Bauges Chartreuse",
  "auteur": {
    "id": "1049",
    "pseudo": "piolet15"
  },
  "photos": {
    "1": {
      "id": "808",
      "com": "Vue du Chalet du Curé. ",
      "url": "/topos/photos/808.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    },
    "2": {
      "id": "130",
      "com": "Couloir de la Coufa, Pointe Sud de l'Etale , vue depuis la Giettaz .",
      "url": "/topos/photos/130.jpg",
      "auteur": {
        "id": "1049",
        "pseudo": "piolet15"
      }
    }
  }
}