{
  "id": "1520",
  "nom": "Le Cheval Noir, couloir ENE en boucle",
  "orientation": "NE",
  "denivele": "1463",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "557",
    "nom": "Le Villard (Saint Jean Belleville)",
    "altitude": "1369",
    "acces": "Albertville -&gt; Moûtiers -&gt; St Jean de Belleville -&gt; le Villard -&gt; terminus de le route déneigée à 1369m.",
    "latlon": [
      "45.4182",
      "6.4678"
    ]
  },
  "sommets": {
    "1": {
      "id": "391",
      "nom": "Le Cheval Noir",
      "altitude": "2832",
      "latlon": [
        "45.4219",
        "6.4136"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "451",
      "nom": "Gîte Le Nant Brun",
      "altitude": "1510",
      "latlon": [
        "45.4188",
        "6.47192"
      ]
    },
    "2": {
      "id": "605",
      "nom": "Plan de Lombardie",
      "altitude": "1784",
      "latlon": [
        "45.4002",
        "6.43096"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Versant ESE (par la Combe Pierreuse)",
      "denivele": "1463",
      "ski": "3.3",
      "orientation": null,
      "description": "De la Combe du Barral, remonter la Combe Noire. Au pied de la face S, remonter la pente sur la droite afin de sortir à l'antécime Sud du Cheval Noir, puis jusqu'au sommet (direction NW) qui est sur la droite.\r\nDescente: du sommet, rejoindre l'antécime, puis plonger dans la pente (plein Est) qui domine la Combe Pierreuse (en contrebas sur la droite). Au bas de cette pente, tirer à droite (SE) pour rentrer dans la Combe Pierreuse. A la sortie, obliquer sur la gauche et descendre par des pentes + ou - soutenues pour rejoindre le vallon d'Orgentil et les Chalets, où on retrouve la trace de montée."
    },
    {
      "id": 2,
      "nom": "Couloir ENE en boucle, retour par la goulotte N de la Pointe du Mottet  ",
      "denivele": "1800",
      "ski": "5.1",
      "orientation": "T",
      "description": "Itinéraire normal du couloir ENE. De la combe d'Orgentil, remonter à la Pointe du Mottet. Du sommet, plonger N, un peu à main droite, sur IGN goulotte au niveau du &quot;P&quot;... entre les deux gazex ... Ressaut (s) à passer à droite ou à gauche. 150 m à 45°, passages plus raides et étroits, ressauts possibles. Ensuite, traversée horizontale, 100 m à remonter pour repasser versant St François &quot;La Grande Combe&quot;.\r\n\r\nSi la pente N du Mottet n'est pas en condition, on peut descendre des pentes plus à l'E et rejoindre l'arrivée du téléski du Riondet."
    }
  ],
  "materiel": "Eventuellement une paire de crampons (alu).",
  "presentation": "",
  "itineraire": "Du Villard suivre la piste jusqu'au Deux Nants. Remonter la rive droite du ruisseau d'Orgentil jusqu'à 1850 environ. Bifurquer ensuite à gauche dans la combe du Barral que l'on remonte jusqu'à l'altitude 2100 environ. Ensuite direction NW dans des vallonnements menant à proximité du point côté 2482. 50 m avant celui-ci franchir la croupe afin de poursuivre en versant sud. On continue alors à niveau ou en légère ascendance. Lorsque l'arête SE devient plus débonnaire rejoindre un collet au niveau de celle-ci. On se trouve alors au dessus de la Combe Pierreuse (belle combe encaissée). La suite est évidente jusqu'au sommet par cette combe (direction NW).\r\nDescente : du sommet plonger directement dans le couloir ENE (évident). Après 300m de pentes soutenues, on poursuit par des vallonnements bien agréables en tirant progressivement à droite. On descend le vallon de la Chambrette puis l'on rejoint l'itinéraire de départ peu après le chalet d'Orgentil.",
  "remarques": "Bien d'autres possibiltés pour rejoindre le sommet mais celle-ci ne pinaille pas trop et se remonte sans grandes difficultés en peaux.\r\nLe couloir est évident à trouver donc ce n'est pas vraiment utile de le remonter.\r\nPS: Il est très conseillé par le gardien du refuge du Nant-Brun de partir plutôt de La Flachère pour rejoindre les Deux-Nants : enneigement plus tardif ; moins de risque d'avalanche.\r\n",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "3012",
      "com": "L'itinéraire de la Combe Pierreuse (Décembre 09).",
      "url": "/topos/photos/3012.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "2": {
      "id": "3511",
      "com": "La sortie de la Combe Pierreuse, jonction avec le Vallon d'Orgentil.",
      "url": "/topos/photos/3511.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "3": {
      "id": "3512",
      "com": "Le Couloir ENE.",
      "url": "/topos/photos/3512.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "4": {
      "id": "3602",
      "com": "Le Cheval Noir couloir E-NE",
      "url": "/topos/photos/3602.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    }
  }
}