{
  "id": "1663",
  "nom": "Soum des Salettes, Par le Port de Campbieil",
  "orientation": "E",
  "denivele": "1100",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "34",
    "nom": "Mont-Perdu - Gavarnie - Bigorre"
  },
  "depart": {
    "id": "803",
    "nom": "Piau Engaly (station)",
    "altitude": "1853",
    "acces": "D929 jusqu'à Saint-Lary Soulan puis Fabian, D118 ensuite jusqu'à Aragnouet. Au village du Plan suivre la D118 direction la station de ski de Piau Engaly. Se garer au parking journée. Départ au niveau de la cabane de vente de forfaits de ski du parking.",
    "latlon": [
      "42.7833",
      "0.158888"
    ]
  },
  "sommets": {
    "1": {
      "id": "1324",
      "nom": "Soum des Salettes",
      "altitude": "2976",
      "latlon": [
        "42.7686",
        "0.11111"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Lenquo de Capo, versant E",
      "denivele": "850",
      "ski": "2.2",
      "orientation": "E",
      "description": "Du point coté 1988 m, continuer en remontant les pentes Sud-Ouest en direction de la base d'un éperon 2300m. Le passer et s'élever vers l'ouest (gros blocs). Le vallon s'élargit et on devine un col au fond du vallon (2678m).\r\nRejoindre le sommet sur la gauche à ski ou à pied suivant les conditions.\r\n\r\nDescente : 2 options :\r\n- par un petit couloir sous le sommet (S-SE) de 50m de long (40° de moyenne). Puis on rejoint l'itinéraire de montée.\r\n- par le col de l'itinéraire de montée."
    },
    {
      "id": 2,
      "nom": "Point coté 2882, Couloir Sud-Ouest",
      "denivele": "1100",
      "ski": "4.2",
      "orientation": "SW",
      "description": "Rejoindre le Port de Campbieil ou le Lenquo de Capo comme décrit dans les topos précédents. Ensuite par une traversée descendante N-NO atteindre la base du premier couloir évident à main droite. Remonter celui-ci jusqu'au point coté 2882 m. Descente par le même itinéraire. Le couloir démarre à ~ 35 °, puis se corse rapidement à plus de 40 °, et se maintient ensuite à 40 °, le tout sur 250 m environ. Exposition E2. En plus des crampons/piolet, casque conseillé."
    }
  ],
  "materiel": "Couteaux et crampons pour terminer l'ascension depuis le Port de Campbieil",
  "presentation": "",
  "itineraire": "Au départ du parking journée de Piau Engaly, descendre jusqu'au départ du télésiège de Mouscadès, remonter la piste de ski sur 100m environ et traverser le ruisseau (Neste de Badet) à la cabane de Moune (petit pont). Partir ensuite dans la vallée plein Ouest en laissant le ruissau à gauche. Le pic de Campbieil et d'Estaragne nous dominent sur la droite. Viser les points cotés 1988m et 2094m et traverser vers le Sud. Vers le rognon coté 2239 m, obliquer à droite dans la combe sous le Port de Campbieil, que l'on remonte en conversions faciles. Une fois au Port de Campbieil, remonter la crête versant nord jusqu'au sommet.  A partir de 2800m on passe au dessus de barres attention par neige dure ou glacée.  ",
  "remarques": "Du sommet superbe vue sur les cirques de Gavarnie et Troumouse et les principaux sommets pyrénéens.",
  "biblio": "",
  "auteur": {
    "id": "2329",
    "pseudo": "gee"
  },
  "photos": {
    "1": {
      "id": "734",
      "com": "Soum des salettes",
      "url": "/topos/photos/734.jpg",
      "auteur": {
        "id": "2329",
        "pseudo": "gee"
      }
    },
    "2": {
      "id": "1230",
      "com": "Le Lenquo de Capo, vu depuis le parking de la station de Piau-Engaly (photo Antoine Basuyau)",
      "url": "/topos/photos/1230.jpg",
      "auteur": {
        "id": "352",
        "pseudo": "Jip"
      }
    }
  }
}