{
  "id": "2037",
  "nom": "Epaule de Foggiale, Par la vallée du Golo",
  "orientation": "S",
  "denivele": "1000",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "33",
    "nom": "Corse"
  },
  "depart": {
    "id": "929",
    "nom": "Col de Verghio (Le Fer à Cheval - Niolu)",
    "altitude": "1329",
    "acces": "De Bastia prendre la RD 193 direction Corte puis à Francardo prendre la Scala di a Santa Regina (RD84) direction Porto - Calanche de Piana. Passer le village de Calacuccia, puis Albertacce. Juste après le camp militaire (700m env), le départ est là : le Fer à Cheval est un virage épingle. (si vous passez la station du Castel de Verghiu, et le col de Verghiu, vous avez dépassé le Fer à Cheval !!!)",
    "latlon": [
      "42.2973",
      "8.88523"
    ]
  },
  "sommets": {
    "1": {
      "id": "1597",
      "nom": "Epaule de Foggiale",
      "altitude": "2302",
      "latlon": [
        "42.3396",
        "8.87562"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "165",
      "nom": "Ciuttulu di i Mori",
      "altitude": "1991",
      "latlon": [
        "42.335",
        "8.86809"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Paglia Orba, Par la cheminée d'hiver",
      "denivele": "1200",
      "ski": "2.2",
      "orientation": "S",
      "description": "A partir de l'Epaule de Foggiale, rejoindre le pied des falaises de la Paglia Orba et les longer sur quelques mètres vers l'W. La première entaille rencontrée dans la falaise est la &quot;Cheminée d’hiver&quot;. Par bon enneigement, elle constitue la voie d’accès la plus facile pour gravir la Paglia Orba en hiver (cotation alpinisme PD). Remonter facilement le cône neigeux au pied de la cheminée et atteindre une rampe rocheuse qui porte généralement une bande de neige ou de glace. Escalader cette langue de neige ou glace sur quelques de mètres de hauteur (crampons et un piolet indispensable. Plus agréable avec deux piolets). A la sortie de la rampe. Ne pas continuer par la zone neigeuse qui lui succède, mais obliquer immédiatement à droite pour trouver un petit goulot neigeux. Ce goulot débouche dans la Combe des chèvres. Remonter cette combe en tirant vers la droite. Elle aboutie au plateau sommital qui conduit sans difficulté au sommet de la Paglia Orba (2525m). Prudence tout de même en neige dure; des falaises bordent le plateau sommital de toutes parts.\r\nA la descente, il faudra déchausser au bas de la Combe des chèvres pour redescendre la cheminée d'hiver en désescalade ou par un court rappel."
    },
    {
      "id": 2,
      "nom": "Col des Maures, Versant S",
      "denivele": "860",
      "ski": "2.2",
      "orientation": "S",
      "description": "Suivre l’itinéraire de l’Epaule de Foggiale jusqu’aux bergeries ruinées de Tula. Abandonner alors l’itinéraire de Foggiale pour monter en direction N jusqu’au refuge de [url=http://www.skitour.fr/refuges/ciuttulu-di-i-mori,165.html]Ciuttulu di i Mori[/url] (1991m). Dépasser le refuge et rentrer dans la combe entre le Capu Tafunatu et la Paglia Orba. Le Col des Maures (2155m) ferme cette combe au N. Il faut généralement déchausser dans les derniers mètres pour achever son ascension."
    },
    {
      "id": 3,
      "nom": "Punta di Tula, Boucle de Pratelle",
      "denivele": "900",
      "ski": "2.2",
      "orientation": "T",
      "description": "Suivre l’itinéraire de l’Epaule jusqu’à Bocca di Foggiale (1962m). Tourner alors à droite pour gravir sans difficulté le versant NW de la Punta di Tula (2142m). Franchir ce sommet et redescendre sur son versant S jusqu’à Bocca à e Sponde (1985m d'altitude. Station nivôse en léger contrebas). Poursuivre en direction SE pour rejoindre l’entrée du vallon de Pratelle au niveau d'un petit col coté 1927m. Plonger dans ce vallon. Passer en rive gauche au niveau du point coté 1743m (Source di e Sponde) et descendre en restant sur le flanc gauche du vallon (plusieurs ruisseaux à franchir) On parvient vers 1350m à la limite de la forêt. Descendre alors en forêt en suivant le torrent. Croiser le terminus de la piste forestière des bergeries de Pratelle, mais poursuivre la descente en forêt. Vers 1270m d'altitude, traverser le torrent et obliquer vers la droite pour atteindre le sentier de transhumance du Niolo au Falasorma balisé en orange et mauve. Remonter ce sentier le long du Golo jusqu'au point coté 1245m (panneaux indicateurs). Traverser le Golo à ce niveau et rephoquer pour monter en zig-zag à travers la forêt en suivant le sentier ONF de Radule balisé en bleu. Franchir la crête de Catamalzi vers 1330m d’altitude et continuer en courbe de niveau afin d’atteindre le ravin de Catamalzi. Traverser le ruisseau pour retrouver rapidement l’embranchement des bergeries de Radule emprunter le matin puis le départ du Fer à Cheval."
    },
    {
      "id": 4,
      "nom": "Capu a e Ghiarghiole, Versant Sud-est",
      "denivele": "850",
      "ski": "2.2",
      "orientation": "SE",
      "description": "Suivre l’itinéraire de l’Epaule de Foggiale jusqu’aux bergeries ruinées de Tula. Remonter alors les pentes situées au Nord-Ouest jusqu'au point coté 1954 m. Suivre momentanément la crête vers le Nord, puis remonter les pentes qui mènent au sommet."
    }
  ],
  "materiel": "couteaux et crampons.",
  "presentation": "",
  "itineraire": "A partir du Fer à Cheval, prendre le chemin des bergeries de Radule balisé en bleu. Ce sentier rejoint rapidement le GR 20 (bien suivre les panneaux indicateurs des Bergeries de Radule). Traverser ces bergeries et s’orienter vers le NE en courbe de niveau jusqu'à atteindre la passerelle de Radule. Franchir cette passerelle puis progresser en rive gauche orographique pour remonter le &quot;défilé&quot; de Radule. La vallée s’aplanie à partir du lieu-dit le &quot;Plan de la Croix&quot; (point coté 1544m). Parcourir par de longs faux plats la vallée du Golo jusqu'aux bergeries ruinées de Tula. Poursuivre ensuite jusqu'à la confluence cotée 1766m. Deux monolithes impressionnants s’observent à proximité de la &quot;Funtana di Monti Nielli&quot;. S'élever alors en direction NE vers Bocca di Foggiale (1962m). Obliquer vers le N peu avant ce col et monter en conversions entre des éboulis et la crête pour rejoindre enfin l'Epaule de Foggiale (2302m d'altitude, replat sous les falaises sommitales de la Paglia Orba).",
  "remarques": "L'Epaule de Foggiale est la randonnée classique de la haute vallée du Golo. Elle permet d'approcher à skis la majestueuse Paglia Orba.\r\nLa limite de l'enneigement skiable se situe généralement vers 1550m d'altitude, au niveau du &quot;Plan de la Croix&quot;. Le secteur des bergeries de Radule est ainsi rarement praticable à skis.",
  "biblio": "Pour la variante du Col des Maures: [url=http://www.skitour.fr/librairie/103-corsica-bianca.html]Corsica Bianca[/url] de Martial Lacroix. Bocca à i Mori décrite p. 56-57",
  "auteur": {
    "id": "2925",
    "pseudo": "nicorse"
  },
  "photos": {
    "1": {
      "id": "1727",
      "com": "Itinéraire de Foggiale et variante du Col des Maures",
      "url": "/topos/photos/1727.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    },
    "2": {
      "id": "2505",
      "com": "Le Capu Tafunatu et la Paglia Orba",
      "url": "/topos/photos/2505.jpg",
      "auteur": {
        "id": "1080",
        "pseudo": "melch06"
      }
    }
  }
}