{
  "id": "2392",
  "nom": "Le Môle, Face E en boucle par la face S",
  "orientation": "E",
  "denivele": "1200",
  "dif_ski": "3.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "23",
    "nom": "Chablais - Faucigny"
  },
  "depart": {
    "id": "452",
    "nom": "Bovère (Chez Beroud)",
    "altitude": "1160",
    "acces": "De Bonneville suivre Saint Jean de Tholome, Bovere, puis se garer en bout de route sur le parking de Chez Beroud",
    "latlon": [
      "46.0992",
      "6.4383"
    ]
  },
  "sommets": {
    "1": {
      "id": "183",
      "nom": "Le Môle",
      "altitude": "1863",
      "latlon": [
        "46.1064",
        "6.4548"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Face E",
      "denivele": "900",
      "ski": "3.3",
      "orientation": "E",
      "description": "Depuis les Pablas, monter sur la route jusqu’au bassin (fontaine) en dessous des Granges. Suivre les pentes légèrement à gauche de la face E jusqu’à un col (1587m). Remonter l’arête SE (assez raide) jusqu’à la croix puis jusqu’au sommet (1863m).\r\nDescendre sous la croix directement dans la face E. Dans la dernière partie, lorsque la pente est moins soutenue, prendre à droite pour rejoindre le bassin et la route. "
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Depuis le parking suivre le chemin forestier en direction du Petit Môle (1534m), puis remonter la face orientée\r\nSud-Ouest pour rejoindre l'arête Est que l'on suit jusqu'à la croix, point 1861m. Le point culminant 1863m est un peu plus à l'Ouest.\r\n\r\nDescendre sous la croix directement dans la face E (nombreuses possibilités) jusque vers 1350. Remettre les peaux puis remonter au col 1587 au pied de l'arête SE du Môle. Remonter le long de l'arête (attention aux corniches) jusque vers 1800 ou couper dans la pente de la facette S du Môle pour rejoindre la voie normale de la face SW (passage éventuellement un peu délicat). Retour par l'itinéraire normal de la face SW",
  "remarques": "La corniche sommitale se passe en général assez bien au niveau de la croix.",
  "biblio": "",
  "auteur": {
    "id": "3971",
    "pseudo": "Yo_oner"
  },
  "photos": {
    "1": {
      "id": "2161",
      "com": "Face E du Môle",
      "url": "/topos/photos/2161.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}