{
  "id": "1393",
  "nom": "Pointe de la Beccaz, Couloir nord central",
  "orientation": "N",
  "denivele": "1000",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "330",
    "nom": "Montmin (village)",
    "altitude": "1050",
    "acces": "Annecy &gt; col de la Forclaz &gt; Montmin village (église)",
    "latlon": [
      "45.8034",
      "6.2649"
    ]
  },
  "sommets": {
    "1": {
      "id": "1104",
      "nom": "Pointe de la Beccaz",
      "altitude": "2041",
      "latlon": [
        "45.8058",
        "6.2862"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Facette Nord-Ouest",
      "denivele": "1000",
      "ski": "5.1",
      "orientation": "N",
      "description": "En sortant de la forêt, on attaque directement la face par un petit couloir évident avec un premier passage étroit et raide qui vient buter sur une petite cascade de glace. On contourne celle-ci par la droite par un passage raide parfois en &quot;mixte&quot; (herbe, roche, neige) pour atteindre enfin l'écharpe. Celle-ci, large de 8-10 mètres, grimpe entre quelques arbres sur environ 300 m, avant de venir buter sur le rocher sommital qu'on contourne en basculant dans le sommet du couloir Nord. \r\nL'écharpe peut également se rejoindre depuis l'éperon en rive droite de cette face, facilement accessible depuis le pied du couloir nord. \r\n+ de 400 m à environ 45° de moyenne, petit 5.1. "
    },
    {
      "id": 2,
      "nom": "Couloir rive droite",
      "denivele": "1000",
      "ski": "5.1",
      "orientation": "N",
      "description": "Lorsque la combe d'accès au couloir nord central se rétrécit, remonter les pentes main gauche pour venir buter contre les falaises. On rejoint un premier couloir en traversée ascendante à droite, puis par une traversée horizontale un poil expo on rejoint un deuxième système de couloirs (qui peut également directement se rejoindre depuis le pied du couloir nord central en cas de gros enneigement). Le remonter jusqu'à un ressaut - souvent en glace - proche de la sortie sous la crête. Passer ce ressaut au mieux puis gagner la crête. \r\nEnsuite tirer à gauche pour remonter au mieux les pentes/couloir jusqu'au sommet de la Pointe de la Beccaz.\r\nPetit 5.1 aussi, mais très bel enchaînement de couloirs. "
    }
  ],
  "materiel": "Piolets, crampons.",
  "presentation": "",
  "itineraire": "Prendre le chemin qui monte au NE (comme pour se rendre à la Bajulaz) et en sortant de la forêt vers 1400m, se diriger au SE, on entre dans le cirque de la Beccaz. Le couloir est rapidement visible et s'accède en remontant logiquement le fond de la combe. \r\nLa partie raide commence par un étroiture raide souvent en glace; plus haut, 2 possibilités :\r\n1/ Poursuivre dans le fond du couloir, et sortir à un collet farouchement défendu par une corniche qui se contourne par la gauche (1950m, une partie bien raide : un gros 4.3). On peut gagner le sommet en suivant l'arête W puis par des pentes peu skiantes exposées. \r\n2/ Partir dans un pente plus large par un goulet resserré, et sortir au sommet 1962m portant une croix (petit 4.3).\r\n\r\nA la descente, on peut préférer dans le bas prendre le chemin rive droite et qui rejoint la route 500m au N du village.",
  "remarques": "Un couloir peu visité et difficile à trouver en bonnes conditions. Le bas est un entonnoir à avalanches.",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "6442",
      "com": "Le couloir nord de la Beccaz et ses variantes (photo totoff)",
      "url": "/topos/photos/6442.jpg",
      "auteur": {
        "id": "579",
        "pseudo": "Aurélien B."
      }
    }
  }
}