{
  "id": "144",
  "nom": "Grand Pic de la Meije, Traversée La Grave &gt; Villar d'Arène",
  "orientation": "T",
  "denivele": "1800",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "65",
    "nom": "La Grave (Col des Ruillans)",
    "altitude": "3211",
    "acces": "Grenoble -&gt; le Bourg d'Oisans -&gt; la Grave -&gt; Téléphérique de la Grave -&gt; Col des Ruillans",
    "latlon": [
      "45.0101",
      "6.2637"
    ]
  },
  "sommets": {
    "1": {
      "id": "266",
      "nom": "Grand Pic de la Meije",
      "altitude": "3983",
      "latlon": [
        "45.005",
        "6.30814"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "52",
      "nom": "Refuge du Chatelleret",
      "altitude": "2225",
      "latlon": [
        "44.9757",
        "6.29964"
      ]
    },
    "2": {
      "id": "53",
      "nom": "Refuge du Promontoire",
      "altitude": "3092",
      "latlon": [
        "44.9983",
        "6.30318"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Traversée par la brèche de la Meije",
      "denivele": "1700",
      "ski": "4.3",
      "orientation": "N",
      "description": "Même itinéraire, ou par le col de la Girose, jusqu' au niveau du refuge du Promontoire, ensuite,  brêche de la Meije/Serret du Savon et descente au choix par le glacier du Tabuchet ou glacier de l'Homme vers Villard d'Arène"
    },
    {
      "id": 2,
      "nom": "Traversée par le col de la Grande Ruine",
      "denivele": "2000",
      "ski": "4.3",
      "orientation": "T",
      "description": "Itinéraire identique au topo principal jusqu'au refuge du Chatelleret. Du refuge, remettre les peaux et entamer la montée vers le col de la Grande Ruine en visant la Grande Ruine puis le V caractéristique du col (au Nord de la Grande Ruine). Le début passe au-dessus de petites barres et peut être exposé quand la neige est gelée. La fin de la montée (150 derniers mètres de dénivelé) demande de déchausser et mettre les crampons pour passer une barre rocheuse (pas de difficulté) et atteindre le col.\r\nDescendre les 3 ou 4 petites marches rocheuses pour atteindre le glacier du Clot des Cavales et remettre les skis pour une longue et belle descente sur le glacier jusqu'à la rive gauche de la Romanche. La fin rejoint l'itinéraire du topo principal."
    }
  ],
  "materiel": "Skis, peaux, couteaux.\r\nbaudrier, corde (30m), broche à glace.\r\npiolets et crampons.",
  "presentation": "",
  "itineraire": "Premier jour :\r\nDe la Grave, prendre la benne des Vallons jusqu'au col des Ruillants (3211m), De là remonter le teleski des Trifides et continuer en direction du col de la Girose (3514m). Cramponner à la rimaye, passer le col et redescendre sur le glacier de la Selle que l'on traverse à ski, en longeant bien à gauche jusque sous la brêche du Rateau (3235m). Cramponner pour passer la bêche puis descendre la combe jusqu'au dessus du refuge du Chateleret (vers la côte 2500m) avant de repeauter pour remonter au refuge du Promontoire (3092m). Attention, l'accès au refuge est quelques fois problèmatique en hiver. On peut également passer par le col du Replat et descendre par des pentes Est sur le refuge du Chatelleret.\r\n\r\nDeuxième jour :\r\nContourner l'avancée rocheuse du Promontoire par le bas et remonter jusqu'à la côte 3100 avant de traverser le glacier jusque sous la pointe des Aigles puis remonter jusqu'au col des Chamois (3200m, partie finale en crampons). Descendre au lac du Pavé (2841m) en serrant à droite puis remonter à droite pour contourner des barres rocheuses jusqu'à la côte 2889.\r\nLà commence une longue descente vers le plan de l'Alpe (2000m) puis le &quot;pied du col&quot; à Villard d'Arène (1667m)",
  "remarques": "C'est un tour de la Meije, pas LE Tour de la Meije, une [i]variante[/i] originale avec peu de dénivelée à la montée (1800m) mais 3300m de descente, le tout en  en deux jours seulement.\r\nAu programme : trois cols un peu techniques à passer en crampons.\r\n\r\nEn 2008 le forfait est de 20€ pour monter jusqu'au col de la Lauze par les 2 téléskis .\r\nDescente facile du col de la Lauze jusque vers 2800 m pour rejoindre la brèche du Rateau ( dénivelé identique un seul repeautage, plus facile que la Girose)\r\nEn avril 2011, forfait à 31€.\r\nEn janvier 2014 : 35 euros...\r\n\r\nPossibilité de faire la boucle en 2 jours en dormant au refuge du Chatelleret.",
  "biblio": "",
  "auteur": {
    "id": "97",
    "pseudo": "jerome"
  },
  "photos": {
    "1": {
      "id": "5225",
      "com": "Descente du col de la Girose [photo Lulub38]",
      "url": "/topos/photos/5225.jpg",
      "auteur": {
        "id": "513",
        "pseudo": "Toz"
      }
    },
    "2": {
      "id": "5226",
      "com": "Montée vers le col du Replat. [photo Lulub38]",
      "url": "/topos/photos/5226.jpg",
      "auteur": {
        "id": "513",
        "pseudo": "Toz"
      }
    },
    "3": {
      "id": "5227",
      "com": "Montée au col de la Grande Ruine. [photo Lulub 38]",
      "url": "/topos/photos/5227.jpg",
      "auteur": {
        "id": "513",
        "pseudo": "Toz"
      }
    },
    "4": {
      "id": "5228",
      "com": "Descente du col du Replat. [photo Lulub 38]",
      "url": "/topos/photos/5228.jpg",
      "auteur": {
        "id": "513",
        "pseudo": "Toz"
      }
    },
    "5": {
      "id": "5229",
      "com": "Montée au col de la Grande Ruine. [photo Lulub 38]",
      "url": "/topos/photos/5229.jpg",
      "auteur": {
        "id": "513",
        "pseudo": "Toz"
      }
    }
  }
}