{
  "id": "1743",
  "nom": "Pic du Cros, Tour et Sommet",
  "orientation": "T",
  "denivele": "1510",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "6",
    "nom": "Queyras - Alpes Cozie N"
  },
  "depart": {
    "id": "93",
    "nom": "Brunissard",
    "altitude": "1805",
    "acces": "Gap ou Briançon -&gt; Guillestre -&gt; Gorges du Guil -&gt; Arvieux -&gt; Brunissard -&gt; parking du foyer de ski de fond",
    "latlon": [
      "44.7944",
      "6.72378"
    ]
  },
  "sommets": {
    "1": {
      "id": "1359",
      "nom": "Pic du Cros",
      "altitude": "2695",
      "latlon": [
        "44.7864",
        "6.7035"
      ]
    },
    "2": {
      "id": "6604",
      "nom": "Crête de Jamberoute",
      "altitude": "2616",
      "latlon": [
        "44.7861",
        "6.7103"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Sommet de Jambe Route (2616) , Aller et retour par le Clot Long",
      "denivele": "820",
      "ski": "2.2",
      "orientation": "",
      "description": ""
    },
    {
      "id": 2,
      "nom": "Couloir NE",
      "denivele": "1510",
      "ski": "4.2",
      "orientation": "T",
      "description": "Itinéraire identique jusqu\\'au sommet du Pic du Cros, puis basculer dans le couloir NE évident. Ensuite, on arrive dans une large combe que l\\'on suit (NE) jusqu\\'à rentrer dans le Bois du Cros. On finit par rejoindre les pistes de ski de fond de Brunissard."
    },
    {
      "id": 3,
      "nom": "Tour du pic du Cros par les cols de la Rousse et  du Cros ",
      "denivele": "1060",
      "ski": "2.3",
      "orientation": "T",
      "description": "De la Chalp, prendre la piste de fond en rive droite du torrent, jusqu\\'au hameau le Coin. Remonter le vallon qui mène au col de la Rousse en suivant le torrent de Combe Bonne jusqu\\'au lac du Lauzon. Une fois au col redescendre le vallon orienté N jusqu\\'à l\\'altitude 2200m sous la crête de la Mayt. traverser au mieux pour rejoindre la combe de la Roche et accéder au col du Cros. De là redescendre au Bois Bernard et rejoindre Brunissard tout d\\'abord par la jolie combe sous le pic du Cros, puis une sympathique forêt de melezes. De Brunissard, retour aisé a la Chalp par la piste de fond après avoir traversé le village.\\nItinéraire particulièrement intéressant pour ses descentes en face N et dans les melèzes pour profiter de la poudre du Queyras et se balader dans de magnifiques vallons sauvages."
    },
    {
      "id": 4,
      "nom": "Tour anti-horaire et sommet",
      "denivele": "1500",
      "ski": "4.1",
      "orientation": "T",
      "description": "Itinéraire identique jusqu\\'au sommet de Jambe Route. Basculer alors dans le couloir NE et atteindre le replat vers 2150m. Monter au Col du Cros et descendre la combe Nord jusque vers 2100m. Remonter la combe à l\\'Ouest de la Crête de la Mayt et atteindre le col 2558m à l\\'Ouest du Pic du Cros. Monter au sommet 2695m. Descendre les pentes SW puis la combe de Combe Bonne jusqu\\'au hameau du Coin.\\nRetour en stop ou en peaux."
    }
  ],
  "materiel": "Eventuellement crampons",
  "presentation": "",
  "itineraire": "Du foyer de ski de fond, traverser le torrent de la Rivière et remonter l'ancienne piste de ski de Jambe Route jusqu'au Clot Long. Rejoindre la crête des Portettes et gagner au N le sommet de Jambe Route (2616m).<br>\nDescendre plein Sud les pentes des Sagnères (33° sur 450m) jusqu'au fond du Vallon de Combe Bonne (~2050m).<br>\nRemonter le vallon jusque sous le verrou du lac du Lauzon et se diriger à droite vers le col 2556m. Peu avant le col, suivre vers le NE la combe qui vient buter sous les rochers sommitaux que l'on contourne par la droite pour rejoindre le Pic du Cros.<br>\nRedescendre la combe (37° sur 200m) , et par une courte remontée, gagner le col 2556m. Plonger en versant N vers les Chalets de l'Eychaillon et rejoindre le Vallon de la Rivière où les pistes de ski de fond ramènent à Brunissard.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1321",
    "pseudo": "PatdeGap"
  },
  "photos": {
    "1": {
      "id": "3576",
      "com": "Le Couloir NE du Pic du Cros.",
      "url": "/topos/photos/3576.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}