{
  "id": "1170",
  "nom": "Mailh Bassibé, Par la Chapelle de Houndas",
  "orientation": "T",
  "denivele": "1100",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "35",
    "nom": "Navarre - Béarn"
  },
  "depart": {
    "id": "591",
    "nom": "Bielle (Chapelle de Houndas)",
    "altitude": "850",
    "acces": "Pau -&gt; Gan -&gt; Rébénacq -&gt; Bielle .\r\nDe Bielle prendre la direction du col de Marie Blanque. Monter quelques épingles à cheveux et prendre un chemin à gauche au niveau de la Chapelle de Houndas . Poursuivre jusqu'à l'interdiction de continuer en véhicule.",
    "latlon": [
      "43.0616",
      "-0.45735"
    ]
  },
  "sommets": {
    "1": {
      "id": "942",
      "nom": "Mailh Bassibé",
      "altitude": "1973",
      "latlon": [
        "43.0284",
        "-0.50643"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Remonter le chemin jusqu'à la cabane de Crambots (1400m). Il est possible de couper à travers de nombreux virages ...\r\nDu plateau où se situe cette cabane, 2 possibilités :\r\n1- remonter à droite vers un col évident\r\n2- contourner les pentes fortes par la gauche en suivant la crête de Sède de Pan.\r\nLes 2 chemins se rejoignent sur un large plateau. Le Mailh Massibé se dresse droit devant. Prendre pied sur la crête de droite et la remonter jusqu'au sommet.\r\nIl est préférable de ne pas effectuer la descente par le même itinéraire, la traversée du plateau ne présentant aucun intérêt.  Du sommet  prendre plein nord en direction du col d'Aran (s'arrêter avant) puis plein Est dans n'importe quelle combe. Elles ramènent toutes sur le chemin de montée.\r\n",
  "remarques": "Vue remarquable sur les sommets de la vallée d'Ossau",
  "biblio": "",
  "auteur": {
    "id": "979",
    "pseudo": "jules"
  },
  "photos": {
    "1": {
      "id": "279",
      "com": "Le Mailh Massibé vu depuis le plateau",
      "url": "/topos/photos/279.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}