{
  "id": "8243",
  "nom": "Aiguille des Saffres, Par la Muande de Constantine",
  "orientation": "S",
  "denivele": "1720",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "904",
    "nom": "Rif du Sap",
    "altitude": "1420",
    "acces": "Grenoble ou Gap -&gt; N85 -&gt; Saint Firmin -&gt; La Chapelle en Valgaudémar -&gt; Rif du Sap",
    "latlon": [
      "44.8269",
      "6.2509"
    ]
  },
  "sommets": {
    "1": {
      "id": "6063",
      "nom": "Aiguille des Saffres",
      "altitude": "3135",
      "latlon": [
        "44.8519",
        "6.24662"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Col de Chalance",
      "denivele": "1600",
      "ski": "2.3",
      "orientation": "S",
      "description": "Même itinéraire jusqu'au replat à 2850m. De là remonter au point le plus bas de la ligne de crête face à vous. C'est le col de Chalance. "
    }
  ],
  "materiel": "Crampons/piolet pour le bas et la pente finale si neige dure. ",
  "presentation": "Très beau vallon sauvage et assez peu visité. Du grand ski sur plus de 1100m ! Un vallon qui se mérite avec 500m de galère pour y accéder (35° plein sud rarement bien enneigé). Attention, départ et vallon très avalancheux à n'entreprendre que par conditions stabilisées (surtout le bas). Environ 1100m à 30° de moyenne ! ",
  "itineraire": "Depuis le Rif du Sap, prendre le sentier d'été qui mène au refuge de Chalance. Pas de panneau l'hiver, il débute juste après le hameau. Généralement, le bas de la face s'enneige mal et il suffit de le suivre jusqu'au point côté 1892m. Si bon enneigement, remonter rive gauche du torrent jusqu'au point côté 1538m oû l'on traverse le torrent du Rif du Sap (juste sous les barres rocheuses). Poursuivre en ascendance en direction du Nord-Ouest sous les barres Rocheuses.  Attention, plusieurs couloirs d'avalanches sont traversés ici. Vers 1740m, on retrouve une petite forêt que la sente traverse. La suivre. Celle-ci mène à un nouveau bastion rocheux à gravir puis à un replat côté 1892m sur la carte IGN (Le Marnou). La galère est finie, place au plaisir. \r\n\r\nDe ce point, traverser de nouveau en continuant à monter en direction du Nord-Ouest. On atteint un grand replat au pied du Vallon avec une cabane de berger (la Muande). On remonte alors la pente orientée Est juste derrière (évidente) jusqu'au replat à 2090m. Dirigez-vous plein nord pour franchir un nouveau petit bastion rocheux (côté 2148m). La suite devient alors évidente. Remonter le large vallon, toujours au moins raide (30/35° avec nombreux petits replats). Viser l'aiguille au-dessus de vous. Il faudra passer à gauche de cette dernière; On arrive à un replat vers 2850m (à gauche de la fameuse aiguille). On est sur les restes du glacier de Chalance. L'aiguille des Saffres est alors visible main droite. Prendre la rampe orientée ouest pour atteindre un dernier replat à 2900m. Il reste la pente finale à gravir (40° sur 100m pour finir). Vous arrivez au sommet (un peu étroit ;)).  Descente par le même itinéraire. ",
  "remarques": "Si l'aiguille n'est pas en condition, au replat à 2800m, continuez vers le Nord-Ouest, vous parviendrez au col de Chalance à 3012m (cotation 2.3 E2). ",
  "biblio": "",
  "auteur": {
    "id": "10548",
    "pseudo": "Em42"
  },
  "photos": {
    "1": {
      "id": "6634",
      "com": "Au niveau du replat",
      "url": "/topos/photos/6634.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "2": {
      "id": "6635",
      "com": "Fin de la montée",
      "url": "/topos/photos/6635.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "3": {
      "id": "6636",
      "com": "Vue globale du vallon",
      "url": "/topos/photos/6636.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    }
  }
}