{
  "id": "751",
  "nom": "Pointe Cézanne, Traversée E &gt; O",
  "orientation": "W",
  "denivele": "1491",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "D",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "82",
    "nom": "Pré de Madame Carle",
    "altitude": "1874",
    "acces": "Depuis Briançon ou Gap &gt; l'Argentière la Bessée &gt; Vallouise &gt; Pelvoux &gt; Ailefroide &gt; Pré de Madame Carle (ouvert généralement début mai)\r\nEn hiver, la route est fermée à Pelvoux (les Claux), avant le tunnel (1265m).\r\nAu printemps, la route est d'abord ouverte jusqu'à Ailefroide (1540m), puis jusqu'au Pont du Ban (1845m) avant d'être déneigée jusqu'au Pré de Mme Carle.",
    "latlon": [
      "44.9165",
      "6.41724"
    ]
  },
  "sommets": {
    "1": {
      "id": "583",
      "nom": "Pointe Cézanne",
      "altitude": "3365",
      "latlon": [
        "44.9503",
        "6.4116"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "56",
      "nom": "Refuge du Glacier Blanc",
      "altitude": "2542",
      "latlon": [
        "44.9376",
        "6.4118"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, 2 piolets pour le couloir est et sa corniche probable, un oreiller pour attendre au sommet le dégel de la pente W.",
  "presentation": "",
  "itineraire": "[i]Montée :[/i]\r\nDu pré de Madame Carle, monter au refuge du Glacier Blanc : suivre le chemin d'été d'abord puis vers 2300 (altitude d'où l'on chausse généralement au printemps) monter au refuge par un petit couloir entre les barres.\r\nDu refuge partir vers l'E et vers 2700 prendre plein N. Remonter ue pente soutenue à gauche des pointes des Cinéastes. On arrive alors sur un replat sous le glacier de la Pyramide. Longer la moraine en direction des cols de la Pyramide. Au pied des cols de la Pyramide tourner à gauche et remonter un couloir raide (100m à 45°-50° sortie sous la corniche à 55°-60°). On rejoint le sommet E par la calotte suspendue. Descendre dans une brêche et remonter au sommet W 30m plus loin.\r\n\r\n[i]Descente :[/i]\r\nDu sommet W descendre la pente W (200m à 40°-45°). Passer la barre inférieure par un crochet droite-gauche (dans le sens de la descente) puis continer rive gauche du glacier blanc jusqu'au refuge du Glacier Blanc où l'on retrouve le chemin de montée.",
  "remarques": "[b]Parc national des Ecrins, chiens interdits[/b]\r\n\r\n- La Pointe Cézanne est ce sommet double que l'on voit très bien depuis le pré de Madame Carle, ou depuis Villar d'Arène.\r\n- Le raide couloir de montée est orienté est : il prend donc le soleil dès le matin. C'est lui qui conditionne le départ (matinal donc). La pente W de descente prend le soleil tard (à partir de 11h).\r\n\r\n[b]Variante de montée :[/b]\r\nMonter dans le vallon au Nord du refuge du Glacier Blanc. Le vallon bute sur un ressaut qui est rayé par un couloir oblique orienté S à SW. Le couloir fait 150m avec une pente max de 45°. Le couloir donne sur la calotte. Son orientation permet de l'envisager plus tard que le couloir E. La difficulté de ski passe alors à 4.2 si on envisage la descente par le même itinéraire.\r\n",
  "biblio": "",
  "auteur": {
    "id": "575",
    "pseudo": "Pedro"
  },
  "photos": {
    "1": {
      "id": "3811",
      "com": "Itinéraires de montée et descente à la pointe Cézanne",
      "url": "/topos/photos/3811.jpg",
      "auteur": {
        "id": "11763",
        "pseudo": "NicolasDraperi"
      }
    }
  }
}