{
  "id": "355",
  "nom": "Le Fort, Versant Nord",
  "orientation": "NW",
  "denivele": "1600",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "459",
    "nom": "La Florence (Route de Prodin)",
    "altitude": "882",
    "acces": "Grenoble -&gt; Pontcharra -&gt; La Rochette -&gt; Presle -&gt; La Florence -&gt; route forestière jusqu'en limite de déneigement (souvent épingle 1080)",
    "latlon": [
      "45.4308",
      "6.18167"
    ]
  },
  "sommets": {
    "1": {
      "id": "55",
      "nom": "Le Fort",
      "altitude": "2457",
      "latlon": [
        "45.4088",
        "6.2082"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir Nord",
      "denivele": null,
      "ski": "5.1",
      "orientation": "N",
      "description": "Lorsque le remplissage est bon, un couloir évident et esthétique est possible en face Nord. Assez court, il est néanmoins intéressant et peut constituer une variante lors d'une sortie dans le secteur.\r\nAccès par le bas du couloir ou par le sommet W du fort (face nord voie &quot;normale&quot;). Même si il parait très suspendu de loin, il est finalement assez creux et l'exposition n'est pas si présente. La première partie est raide et plonge de façon assez impressionnante (largement 50° avant l'étroiture), puis on bute sur une étroiture en glace, qui doit passer à ski ou se désescalader sur 3-4 m en fonction des conditions (voire ne pas passer du tout !). La suite du couloir est moins raide (45° ou un peu plus) et plus agréable.\r\n\r\nVoir photos\r\n\r\nDur de coter car court, 5.1 E2 ? en attendant une répétition\r\n"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Suivre la route jusqu'au parking d’été (1200 m). Continuer le chemin forestier qui passe en rive gauche du Joudron. 100m après le pont prendre à gauche un chemin raide puis le sentier d'été qui amène aux chalets du Gargoton puis continuer plutôt à gauche jusqu'au replat des sources du Gargoton. Tirer à gauche en direction du col de la Perche et vers 2000, traverser à flanc sur la rampe NW pour ensuite redescendre de 50 m (SW) dans un vallon qui remonte vers le lac Vert, au pied du Fort. Atteindre le col situé entre le Sommet W du Fort et les Trois Dames. Le sommet est moins de 100 m plus haut, par une pente raide parsemées de rochers.\r\n\r\nItinéraire similaire à la descente. On peut éviter de remonter sur le rampe N mais nécessite un repérage à la montée depuis les Sources du Gargoton.",
  "remarques": "D'autres points de sortie possible (Passage du Fort...)\r\n\r\n",
  "biblio": "",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "6539",
      "com": "Le Fort",
      "url": "/topos/photos/6539.jpg",
      "auteur": {
        "id": "23108",
        "pseudo": "tomlze"
      }
    },
    "2": {
      "id": "6540",
      "com": "A gauche le Fort, à droite les Grands Moulins",
      "url": "/topos/photos/6540.jpg",
      "auteur": {
        "id": "23108",
        "pseudo": "tomlze"
      }
    },
    "3": {
      "id": "6541",
      "com": "Sommet W du Fort, avec le couloir N bien en vue",
      "url": "/topos/photos/6541.jpg",
      "auteur": {
        "id": "23108",
        "pseudo": "tomlze"
      }
    },
    "4": {
      "id": "6542",
      "com": "Couloir N bien rempli",
      "url": "/topos/photos/6542.jpg",
      "auteur": {
        "id": "23108",
        "pseudo": "tomlze"
      }
    }
  }
}