{
  "id": "236",
  "nom": "Grand Charnier d'Allemont, Couloir N par la Cabane du Chazeau",
  "orientation": "N",
  "denivele": "1530",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "1",
    "nom": "Allemont la Traverse",
    "altitude": "1110",
    "acces": "Grenoble -&gt; Direction Bourg d'Oisans -&gt; Rochetaillée -&gt; Allemond -&gt; La Traverse -&gt; Route enneigée le plus haut possible (en hiver la route est bloquée juste aprés la traverse)",
    "latlon": [
      "45.1306",
      "6.01986"
    ]
  },
  "sommets": {
    "1": {
      "id": "89",
      "nom": "Grand Charnier d'Allemont",
      "altitude": "2777",
      "latlon": [
        "45.155",
        "5.996"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "124",
      "nom": "Cabane du Chazeau",
      "altitude": "1778",
      "latlon": [
        "45.1525",
        "6.02505"
      ]
    }
  },
  "variantes": [],
  "materiel": "Couteaux, crampons selon les conditions, éventuellement un piolet.",
  "presentation": "",
  "itineraire": "De la Traverse, remonter la route enneigée jusqu'aux chalets de Coteyssart (possibilité de monter en voiture jusqu'à ce point en fin de saison ou par faible enneigement et avec une voiture équipée) et prendre le GR qui monte plein nord dans la foret jusqu'à la cabane (grand luxe) du Chazeau 1778, à la lisière de la foret. Traverser vers le nord sans prendre d'altitude dans un premier temps et rejoindre le pas du Bessey en contournant par la droite le rognon rocheux côté 1997. Traverser en direction du lac de Belledonne. Avant celui-ci, se diriger vers la gauche (Ouest) pour contourner le bas d'une arête rocheuse qui descend du Grand Charnier d'Allemont et trouver le superbe couloir qui la longe. Remonter le couloir qui débouche à 2650m sur une croupe beucoup moins pentue. Atteindre ensuite un petit couloir qui arrive peu à gauche du sommet.\r\nDescente par le même itinéraire. Si la neige est agréable, descendre le plus bas possible vers une zone de blocs (1960m). Rephoquer pour remonter les 40m de dénivelé qui vous séparent du Pas du Bessey. Sinon, traverser à flanc à la sortie du couloir en perdant le moins d'altitude possible.",
  "remarques": "Remonter la route enneigée le plus haut possible jusqu'à un panneau sens interdit (route privée) si on en a la possibilité, ce qui évite une bonne bavante et une partie de pousse-bâton au retour.(Ajouter 170m de dénivelé pour un départ d'Allemont la traverse, + 1h).\r\nL'itinéraire peut être fractionné en passant la nuit à la très agréable cabane du Chazeau (poël à bois, forêt pas loin s'il n'y a plus de bois).",
  "biblio": "",
  "auteur": {
    "id": "115",
    "pseudo": "Tomtom"
  },
  "photos": {
    "1": {
      "id": "1812",
      "com": "Grand Charnier d'Allemont, couloir nord",
      "url": "/topos/photos/1812.jpg",
      "auteur": {
        "id": "4744",
        "pseudo": "Fch"
      }
    }
  }
}