{
  "id": "640",
  "nom": "Dôme de Vouteret, Face Sud-Ouest",
  "orientation": "T",
  "denivele": "1410",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "28",
    "nom": "Rivier d'Allemont",
    "altitude": "1276",
    "acces": "Grenoble &gt; 5km avant bourg d'oisans prendre à gauche la route du col du Glandon jusqu'au Rivier d'Allemont. \r\nParking au village sur les emplacements dédiés.",
    "latlon": [
      "45.2032",
      "6.04034"
    ]
  },
  "sommets": {
    "1": {
      "id": "491",
      "nom": "Dôme de Vouteret",
      "altitude": "2684",
      "latlon": [
        "45.2368",
        "6.0502"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "SO en AR",
      "denivele": "1700",
      "ski": "4.1",
      "orientation": "SW",
      "description": "De Prabert atteindre le pas de la coche, longer le Pas du Pin puis continuer en directionp NE jusqu'au &quot;Fond de la belle étoile&quot; (2350). Tirer Nord-Est pour atteindre le sommet du Dôme de Voutaret par un couloir à 40° déversant vers la droite dans sa partie supérieure. Descente par le même itinnéraire jusqu'au bas du col de l'Aigleton que l'on remonte pou rrejoindre Prabert."
    },
    {
      "id": 2,
      "nom": "face SE en AR",
      "denivele": "1700",
      "ski": "3.1",
      "orientation": "SE",
      "description": "de Prabert=&gt; col de l' Aigleton =&gt; rejoindre la montée au couloir S de la Belle Etoile , apres le Grand Clos ( vers 2450 ) monter a gauche sur la pente SE du Vouteret (150 m a 30-35°) - descente idem"
    }
  ],
  "materiel": "Crampn/Piolet peuvent être utiles",
  "presentation": "",
  "itineraire": "A la sortie du Village remonter plein Nord jusqu'au GR549 de Pays Tour des sept Laux. Suivre le chemin jusqu'au point coté 1639. Continuer vers le Nord pour remonter un premier couloir qui débouche sur un long replat (2084). Poursuivre ensuite NE jusqu'au &quot;Fond de la belle étoile&quot; (2350). Tirer Nord-Est pour atteindre le sommet du Dôme de Voutaret (pente à 40°).\r\nDescente par le même itinéraire, où par la facette SSO (Ski 4.3)",
  "remarques": "Ce sommet se trouve sur la ligne de crête Dent du Pra &gt; Belle Etoile. Meconnu, il constitue un objectif en tant que tel.\r\n\r\n[i]Traversée SO &gt; N :[/i]\r\nDu sommet on descend plein N par un couloir qui ne se dévoile qu'au fur et à mesure. Après 150m le couloir se rétrécie (5m de large sur 20m). Descendre jusqu'à 2350. Remonter plein S au col de Voutaret (2525) par une pente à 35°/40°. Descendre en face Sud pour retrouver la trace de montée à l'altitude de 2300 environ. Puis retour à la voiture par l'itinéraire de montée.",
  "biblio": "",
  "auteur": {
    "id": "43",
    "pseudo": "denis"
  },
  "photos": {
    "1": {
      "id": "2209",
      "com": "Groupe Belle Étoile, versant S-SO",
      "url": "/topos/photos/2209.jpg",
      "auteur": {
        "id": "2714",
        "pseudo": "ela"
      }
    }
  }
}