{
  "id": "2425",
  "nom": "Petite Autane, versant N",
  "orientation": "N",
  "denivele": "1180",
  "dif_ski": "3.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "839",
    "nom": "Clot Davin",
    "altitude": "1350",
    "acces": "Gap ou St Firmin -&gt; Pont-du-fossé -&gt; les Ricoux -&gt; Clot Davin",
    "latlon": [
      "44.6751",
      "6.2693"
    ]
  },
  "sommets": {
    "1": {
      "id": "1879",
      "nom": "Petite Autane",
      "altitude": "2519",
      "latlon": [
        "44.6408",
        "6.2472"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Sommet en boucle par les deux cols",
      "denivele": "1600",
      "ski": "3.2",
      "orientation": "N",
      "description": "De Clot-Davin, suivre l'itinéraire du col Combeau par la forêt, une grande piste, et des pentes plus soutenue juste sous le col (on peut tirer un peu à droite pour rejoindre la crête) \r\nDe là, descendre en versant SE dans des pentes modérées. Tirer à droite vers 1950 m nettement au-dessus des cabanes pour venir se placer sous la face SE de la petite Autane ; on rejoint l'épaule Sud en traversant longuement , en franchissant plusieurs ravins sans difficulté particulière. \r\nRemontée l'arête relativement large jusqu'au sommet de la petite Autane.\r\n\r\nDu sommet , skier le haut de la face en traversant en direction du Col Seigneur. \r\nDescendre le versant N de ce col par des pentes dégagées et douces, puis un bois de mélèzes raide et pas trop dense. \r\nSuivre le cheminement naturel (torrent) du vallon qui suit, assez plat. On rejoint la cabane de Combeau, puis une piste forestière comportant une très légère remontée. La suivre sur 2 km et rejoindre l'itinéraire de montée vers 1600m, qui ramène au parking à travers bois. "
    }
  ],
  "materiel": "Eventuellement crampons pour l'arête.",
  "presentation": "",
  "itineraire": "Vers 1340m, un panneau indique la direction de la cabane de Combeau. Suivre ce chemin en allant au sud. Passer un premier talweg (ravin de Combeyron) puis un second (ravin des Ricoux), puis remonter une clairière qui rejoint le GR50 vers 1730m.\r\nPasser à proximité de la cabane de Tante Yvonne puis de la cabane de Combeau (1890m). Continuer vers le Sud pour rejoindre le col du Seigneur (pentes soutenues entre 2100m et 2250m). Suivre l'arête vers l'Ouest pour atteindre le sommet de la Petite Autane.\r\nRedescendre au col situé entre les 2 sommets de la Petite Autane par une crête éfilée.\r\nDescendre plein Nord (40° sur 100m puis 30/35° sur 200m) vers le vallon de Combeau et rejoindre, en alternant clairières et forêt peu dense, la cabane de Tante Yvonne où l'on retrouve l'itinéraire de montée.\r\n\r\n",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "506",
    "pseudo": "willybop"
  },
  "photos": {
    "1": {
      "id": "1363",
      "com": "Petite Autane, Face N vue depuis Orcières-Merlette",
      "url": "/topos/photos/1363.jpg",
      "auteur": {
        "id": "506",
        "pseudo": "willybop"
      }
    }
  }
}