{
  "id": "8745",
  "nom": "Grand S de la face nord de Rossanaz&nbsp;",
  "orientation": "N",
  "denivele": "1100",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "AD",
  "gpx": "/topos/gpx/8745.gpx",
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "1906",
    "nom": "Montlardier",
    "altitude": "743",
    "acces": "De Chambéry: col des prés, Aillon le Vieux, Montlardier\r\nD'Annecy: par le col de Leschaux",
    "latlon": [
      "45.6767",
      "6.12659"
    ]
  },
  "sommets": {
    "1": {
      "id": "2899",
      "nom": "Dent de Rossanaz",
      "altitude": "1891",
      "latlon": [
        "45.6575",
        "6.11583"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons light minimum, un piolet minimum, deux mieux. Corde 2*30m idéale, ou une joker de 50. Des sangles pour protéger et matériel de rappel.casque.&nbsp;",
  "presentation": "Seul itinéraire ski de cette face nord de Rossanaz, un peu mixte en montée, un rappel obligatoire à la descente. Couloir total de 500m environ entre 40 et 45°",
  "itineraire": "Montée depuis Montlardier, soit direct dans la forêt soit par le GR d'été jusqu'à la route forestière vers 1150m. La suivre vers la droite et prendre la route forestière qui monte à gauche, jusqu'à son terminus. De la, continuer vers le haut jusqu'à rejoindre le bas du couloir, et le suivre jusqu'à environ 50m de son sommet. ( Quelques ressauts plus raides, plusieurs cheminement possible dans des couloirs qui se rejoignent). Repérer une vire horizontale avec quelques sapin, que l'on peut atteindre par un couloir de neige sur la gauche juste avant la montée finale du couloir. Nous avons ensuite tirés deux longueur de 30m pour passer les difficultés à la montée: Traverser sur la vire vers la gauche, passer dans une \"chatière\" pour rejoindre une rampe ascendante cachée qui sort au dessus du gros bloc juste au dessus de la vire horizontale.( Expo, prévoir des sangles pour assurage sur sapins). On se retrouve ensuite sur le bas de la rampe suspendue. Repérer à se moment là le sapin sur la droite pour le rappel de la descente. (On y a laissé deux sangles et un mousqueton) monter droit dans la pente jusque sous les falaises au dessus, et suivre ensuite la magnifique rampe suspendue qui permet de rejoindre l'arrête sommitale pour arriver au sommet de la voie. Accès par en haut: point d'entrée : (45°39′31.36′′ N 06°07′10.49′′ E) préférable de repérer par en bas, itinéraire difficile si non reconnu.&nbsp;<div>Pour la descente skier la rampe suspendue, et rejoindre le sapin de rappel. 25m nécessaire. Ensuite se régaler dans le couloir et rejoindre la route forestière puis le parking😊</div>",
  "remarques": "Cela faisait déjà quelques temps qu'on regardait ce couloir, en se demandant comment relier le couloir évident et la rampe suspendue et aussi s'il était skiant.. il a fallu aller voir et chercher un bon moment pour trouver la faille bien cachée et se rendre compte que ça ski vraiment bien la dedans😊 ouvert le 12-02-2023, par S.BAUDOT et J.MONTAUZE. en 7h30 voiture-voiture",
  "biblio": "",
  "auteur": {
    "id": "31568",
    "pseudo": "sylvainbaudot74"
  },
  "photos": {
    "1": {
      "id": "7271",
      "com": "",
      "url": "/topos/photos/7271.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "7272",
      "com": "",
      "url": "/topos/photos/7272.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "3": {
      "id": "7273",
      "com": "",
      "url": "/topos/photos/7273.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "4": {
      "id": "7275",
      "com": "",
      "url": "/topos/photos/7275.jpg",
      "auteur": {
        "id": "31568",
        "pseudo": "sylvainbaudot74"
      }
    }
  }
}