{
  "id": "1274",
  "nom": "Pointe des Marmottes Noires, par le pas de la Mule",
  "orientation": "T",
  "denivele": "1180",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "173",
    "nom": "Tioulévé (Lieulever)",
    "altitude": "1280",
    "acces": "Départ: Montsapey.<div>Accès: Vallée de la Maurienne &gt; Val d'Arc Aiguebelle &gt; Randens &gt; Montsapey &gt; Tioulevé\n<div>Attention: parking souvent saturé. Stationnement interdit à l'aval du parking sur 1km.&nbsp;</div><div>Pour des questions de sécurité et le confort de tous, privilégiez le covoiturage. Parking de covoiturage conseillé, rue de la gare à Val d'Arc Aiguebelle.</div></div>",
    "latlon": [
      "45.5387",
      "6.3727"
    ]
  },
  "sommets": {
    "1": {
      "id": "682",
      "nom": "Pointe des Marmottes Noires",
      "altitude": "2339",
      "latlon": [
        "45.5281",
        "6.3982"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir NW",
      "denivele": "1130",
      "ski": "4.1",
      "orientation": "NW",
      "description": "Même itinéraire jusqu'au sommet. Descente: quelques mètres au N du sommet, prendre le couloir/pente qui part à gauche (NW). Ensuite, de belles pentes ramènent sur l'itinéraire de montée au-dessus du Chalet des Marmottes Noires."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Traverser le pont sur le ruisseau de Basmont.\r\nPrendre alors en direction de la croupe du Char Tambour que l'on contourne par les sentiers ONF qui traversent les vernes et le bois.\r\nRemonter alors la combe de combe Bronsin en passant près du chalet des marmottes noires (rénové) 1850 m. Prendre alors plein Sud en direction de la pointe de Combe Bronsin.\r\nArrivé sous la pointe vers 2250m, prendre à gauche et longer la crête jusqu'au pas de la Mule.\r\nDu pas de la Mule, descendre 30m et se diriger vers le sommet plein Nord.\r\nDescente par le même itinéraire.\r\nIl vaut mieux couper au dessus de la croupe du Char Tambour vers 2000m pour éviter de descendre dans les vernes.",
  "remarques": "L'itinéraire à travers les vernes est délicat, on peut s'y perdre facilement.\r\nLa combe sous la Pointe des Marmottes noires est le paradis du micro-relief. Il n'est pas si évident de faire une trace propre. Bien remonter sur la gauche après le chalet des Marmottes Noires, puis contourner le lac (alt 2100m) par la droite.",
  "biblio": "",
  "auteur": {
    "id": "599",
    "pseudo": "philou73"
  },
  "photos": {
    "1": {
      "id": "5914",
      "com": "Couloir NW des Marmottes Noires",
      "url": "/topos/photos/5914.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}