{
  "id": "1253",
  "nom": "Mont Joigny, Versant sud",
  "orientation": "SW",
  "denivele": "430",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/1253.gpx",
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "633",
    "nom": "Col du Granier",
    "altitude": "1134",
    "acces": "Par Chambery, Direction Col du Granier.\r\nPar Chapareillan, Direction Col du Granier.",
    "latlon": [
      "45.4803",
      "5.91499"
    ]
  },
  "sommets": {
    "1": {
      "id": "1002",
      "nom": "Mont Joigny",
      "altitude": "1556",
      "latlon": [
        "45.4917",
        "5.8978"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux.",
  "presentation": "",
  "itineraire": "Prendre le chemin de départ en raquettes direction &quot;Granges du Joigny - Pointe de la Gorgeat&quot;. \r\nAprès les Granges prendre la direction Pointe de la Gorgeat. ca monte plein Nord. Le Mont Joigny est juste au dessus de nous avec ses barres rocheuses. Arrivé au &quot;Col de la Gorgeat&quot; (Point 1433m), prendre la direction du &quot;Carrefour&quot; à droite et buter sur les contreforts du Mont Joigny. C'est un passage qui ne voit jamais le soleil donc c'est souvent gelé. Suivant les conditions, déchausser ou monter en conversions. et passer sur le flan Ouest du Mont Joigny. On est juste au dessus des barres rocheuses vues précédemment alors méfiance. On remonte légèrement et on est au sommet.\r\n\r\nDescente : Prendre la direction SE du point 1553 m et suivre la ligne de crête jusqu'au point 1491. De là, partir SO dans la pente boisée. On croise le sentier d'été enneigé mais qui reste assez dégagé si l'on n'aime pas les bois chartrousins. Le but est d'arriver au plus haut de la clairière des Granges du Joigny pour tracer une belle ligne. Passage de vernes désagréable au dessus de cette clairière.\r\nRetour à la voiture par le sentier à raquettes. Ca glisse presque tout seul.",
  "remarques": "A déconseiller aux anti-forêts. \r\nA faire les jours de bonnes chutes de neige. \r\n\r\n",
  "biblio": "",
  "auteur": {
    "id": "1583",
    "pseudo": "carlsson38"
  },
  "photos": {
    "1": {
      "id": "342",
      "com": "Le Mont Joigny vu des Granges de Joigny",
      "url": "/topos/photos/342.jpg",
      "auteur": {
        "id": "1583",
        "pseudo": "carlsson38"
      }
    }
  }
}