{
  "id": "369",
  "nom": "Grand Colon, Couloir Central Ouest",
  "orientation": "W",
  "denivele": "1260",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": "/topos/gpx/369.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "11",
    "nom": "Freydières",
    "altitude": "1130",
    "acces": "Grenoble -&gt; Revel -&gt; Les Granges de Freydière (fin de la route déneigée l'hiver). Au printemps, on peut pousser en voiture jusqu'aux 4 chemins ou jusqu'à Pré Raymond. ",
    "latlon": [
      "45.187",
      "5.8994"
    ]
  },
  "sommets": {
    "1": {
      "id": "91",
      "nom": "Grand Colon",
      "altitude": "2394",
      "latlon": [
        "45.1632",
        "5.9269"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Facette NW",
      "denivele": "1300",
      "ski": "4.3",
      "orientation": "",
      "description": "Descente : du sommet descendre en traversée vers le NO, pour trouver l\\'entrée d\\'un large couloir orienté NO (un peu au dessus du niveau de l\\'entrée dans le couloir central O). Le descendre sur environ 150m. A partir de là, plusieurs ressauts peuvent barrer le couloir qui se resserre (cf photo). On peut les contourner, par la droite pour le premier, puis par la gauche pour les deux suivants. Ces ressauts sont sans doute variables en fonction de l\\'enneigement mais nécessitent de la vigilance (le deuxième est en fait un mur vertical d\\'une dizaine de mètres).\\n4.3, E3, 40°/300."
    }
  ],
  "materiel": "Crampons.",
  "presentation": "",
  "itineraire": "De Freydières rejoindre le parking des Quatre chemins puis prendre S la large piste forestière. Prendre alors la deuxième piste à gauche, qui monte assez raide dans un premier temps puis qui part à droite. On sort de la forêt sous le couloir central Ouest. Remonter tout droit, passer une étroiture bien raide et plein de vernes avant de retrouver des pentes un peu plus sympathiques parsemées de rochers. Plus haut on s'engouffre dans le couloir terminal (45°). A la sortie de celui-ci, On arrive sur le  plan incliné sommital. Le remonter jusqu'au sommet.<br>\nDescente par le même itinéraire, on peut éviter l'étroiture verneuse du bas en tirant  à gauche vers la cabane du colon.<div><br></div><div><br></div>",
  "remarques": "- On skie avec Grenoble à ses pieds.\n- Long et fastidieux à remonter, on aura interêt à le boucler en remontant par l'épaule et en regardant bien les conditions du couloir en passant.<div><br></div><div>-&nbsp;<span style=\"letter-spacing: 0.48px;\">Attention à la montée comme à la descente de ne pas traverser la zone de protection du Tétra Lyre. Espèce fragile qui dépense beaucoup trop d'énergie si elle doit se déplacer pour autre chose que pour se nourrir.</span></div>",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "1028",
      "com": "Face W du Grand Colon : Couloir Central et facette NW [Photo : jib]",
      "url": "/topos/photos/1028.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "4708",
      "com": "Les itinéraires du Grand Colon",
      "url": "/topos/photos/4708.jpg",
      "auteur": {
        "id": "5441",
        "pseudo": "Ruth"
      }
    },
    "3": {
      "id": "5124",
      "com": "Facette NW et variantes possibles.",
      "url": "/topos/photos/5124.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    },
    "4": {
      "id": "7009",
      "com": "",
      "url": "/topos/photos/7009.jpg",
      "auteur": {
        "id": "10183",
        "pseudo": "Manudad"
      }
    }
  }
}