{
  "id": "439",
  "nom": "Tête de la Combaz, depuis les Contamines",
  "orientation": "SE",
  "denivele": "1245",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "221",
    "nom": "Les Contamines (Le Baptieu)",
    "altitude": "1200",
    "acces": "De St Gervais prendre la D902, traverser Les Contamines, puis au niveau du Cugnon, tourner à droite et aller jusqu’au parking en bas du hameau de Baptieu.",
    "latlon": [
      "45.8139",
      "6.7199"
    ]
  },
  "sommets": {
    "1": {
      "id": "50",
      "nom": "Tête de la Combaz",
      "altitude": "2445",
      "latlon": [
        "45.817",
        "6.6859"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Antécime S du Mt Joly, Facette SE",
      "denivele": "1300",
      "ski": "3.2",
      "orientation": "SE",
      "description": "A la fin , au lieu de tirer à gauche vers la Tête de la Combaz, tirer à droite jusqu'au grand col puis suivre l'arête jusqu'à l'antécime S du Joly (au moment où l'arête descend un peu). On peut continuer jusqu'au sommet du Mt Joly par une arête plate au début puis par le bastion sommital rarement bien enneigé et truffé de cailloux.\r\n\r\nDescente: droit dans la facette SE (35-40/250) depuis le sommet puis vers 2150, traverser à droite pour gagner l'itinéraire principal."
    },
    {
      "id": 2,
      "nom": "Couloir du Nant des Riandettes",
      "denivele": "1245",
      "ski": "4.1",
      "orientation": "E",
      "description": "Descendre dans la combe orientée E jusqu'au point 2031m. Continuer sur la gauche par un couloir le long du Nant des Riandettes (cotation 4.x à confirmer). \r\nAu pied du couloir poursuivre à gauche pour rejoindre les pentes plus faciles qui aboutissent aux chalets de l'Adret et au parking. \r\nCheminement,un peu complexe entre des barres de schistes raides, qui peut être repéré du centre du village des Contamines. Nécessite à priori un très bon enneigement et d'excellentes conditions nivologiques."
    },
    {
      "id": 3,
      "nom": "Par le Nant du Plan",
      "denivele": null,
      "ski": "3.1",
      "orientation": "SE",
      "description": "Montée comme l'itinéraire principal.\r\nDescente: suivre l'arête SW puis basculer dès que possible dans les pentes orientées SSE selon les corniches. Tirer à droite vers la Tierce (~2000) ou plus bas selon l'enneigement. Suivre ensuite la croupe jusqu'aux Bécus puis rejoindre l'itinéraire de montée à Colombaz."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du Baptieu suivre le chemin généralement damé, jusqu’à Colombaz, puis le quitter et s’élever à travers les pâturages en tirant légèrement sur la gauche pour rejoindre une combe plus raide orientée sud, la remonter sur la droite, pour déboucher vers 2100m sur des pentes plus douces qui mènent en direction de l’ouest jusqu’au sommet. \r\n\r\nDescente même itinéraire.\r\n",
  "remarques": "Pentes exposées sud qui transforment assez rapidement. \r\nDans la partie raide et sur le bas, l’enneigement n’est pas toujours bon, mais comme il s’agit de pâturages sans cailloux, ça ne pose pas de problème.\r\n\r\nOn peut également descendre directement du sommet dans les pentes S et récupérer l'itinéraire principal au dessus de Colombaz (3.1). On peut aussi dans le bas de la face traverser à droite pour récupérer des contre-pentes où la neige reste souvent poudreuse.\r\n",
  "biblio": "",
  "auteur": {
    "id": "356",
    "pseudo": "Frak"
  },
  "photos": {
    "1": {
      "id": "437",
      "com": "Chaînon du Mt Joly versant Sud-est.",
      "url": "/topos/photos/437.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    }
  }
}