{
  "id": "307",
  "nom": "Basse du Gerbier, par Pré Valloire et l'Olletaz",
  "orientation": "T",
  "denivele": "1000",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "13",
    "nom": "Grandes Rousses - Arves"
  },
  "depart": {
    "id": "158",
    "nom": "Le Chalmieu",
    "altitude": "1580",
    "acces": "St Jean de Maurienne &gt;&gt; direction Saint Sorlin d'Arves &gt;&gt;  Belleville &gt;&gt; Montrond &gt;&gt; hameau du Chalmieu et continuer le plus loin possible (1580 à 1920 selon le déneigement).",
    "latlon": [
      "45.1854",
      "6.316"
    ]
  },
  "sommets": {
    "1": {
      "id": "271",
      "nom": "Basse du Gerbier",
      "altitude": "2578",
      "latlon": [
        "45.1417",
        "6.3275"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux et ...  patience !",
  "presentation": "",
  "itineraire": "En hiver, on part skis aux pieds du parking du Chalmieu. Par des pentes douces, dans un paysage ouvert et grandiose, on suit jusqu'au relais TV la trace fréquentée par les raquettistes. Elle traverse à plusieurs reprises les pistes de ski de fond. Du relais, plein sud, dans l'axe du vallon, en faux plat, jusqu'à 2100m, au pied des premières pentes un peu marquées. Quand elle est ouverte, la piste de ski de fond s'arrête là !\r\nPlusieurs cheminements possibles au gré de son inspiration, tous un tantinet longuet mais dans un cadre superbe ; il plaira à certains de diriger leurs spatules vers le sud-est jusqu'à 2300m pour aller voir tous les jolis couloirs à faire (Pointe de Pierre Fendue, Col de l'Epaisseur, Col des  Sarrasins, Col Petit-Jean, ...). \r\nCheminement libre et sans difficulté autre que le choix de la trace jusqu'à la Basse longtemps convoitée.   \r\nA la descente, rester à proximité de la trace de montée, se garder de tirer trop à gauche dans le vallon sous peine de coûteuses et chaotiques remontées. De la Basse, les locaux tirent souvent à flanc, à droite, dans l'ombre des Aiguilles, de façon à ne pas perdre trop vite d'altitude et profiter d'une belle pente W avant de rejoindre le relais TV. Pousse-bâtons, hélas, inévitable. \r\nLes larges pentes sous le relais peuvent faire oublier les désagréments du faux plat. ",
  "remarques": "Il semble utile de préciser que l'accès en voiture au Chalmieu n'est pas de tout repos : une fois rendu à Saint-Jean-de-Maurienne, il faut compter encore une petite heure pour atteindre Le Chalmieu par la Vallée de l'Arvan. 3km après les tunnels au niveau de Belleville, prendre la D80 pour Montrond puis Le Chalmieu. Parking au-dessus du village.\r\n",
  "biblio": "",
  "auteur": {
    "id": "8",
    "pseudo": "Manuel"
  },
  "photos": {
    "1": {
      "id": "2385",
      "com": "L'itinéraire dans sa seconde partie (photo de hector henri)",
      "url": "/topos/photos/2385.jpg",
      "auteur": {
        "id": "1107",
        "pseudo": "Robzz"
      }
    }
  }
}