{
  "id": "364",
  "nom": "Selle du Puy Gris, Traversée Tépey &gt; Roches",
  "orientation": "S",
  "denivele": "1600",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/364.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "34",
    "nom": "Valmaure",
    "altitude": "1205",
    "acces": "Départ: Saint-Colomban des Villards (Valmaure)\r<div>Vallée de la Maurienne &gt; Saint Etienne de Cuines &gt; vallée des Villards &gt; Saint-Colomban des Villards&nbsp;</div><div>Parking:  \r</div><div>1. Parking de la via ferrata à la sortie de La Chal\r</div><div>2. Parking entre les Roches et Valmaure. Traverser le hameau des Roches. A la sortie du hameau des Roches faire 100 m en direction de Valmaure. Se garer sur la droite de la route \r</div><div>Attention: Les parkings de Valmaure et des Moulins sont réservés aux riverains.&nbsp;</div>",
    "latlon": [
      "45.2831",
      "6.21008"
    ]
  },
  "sommets": {
    "1": {
      "id": "141",
      "nom": "Selle du Puy Gris",
      "altitude": "2758",
      "latlon": [
        "45.2959",
        "6.1435"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Versant S",
      "denivele": "1550",
      "ski": "2.2",
      "orientation": null,
      "description": "Gagner la Selle du Puy Gris par l'itinéraire principal en A/R\r\n"
    },
    {
      "id": 2,
      "nom": "Traversée Tépey &gt; Roches par le col du Gleysin",
      "denivele": "1900",
      "ski": "2.3",
      "orientation": null,
      "description": "Du sommet de la selle du Puy Gris, descendre (NE) sur le col de Comberousse (2669 m). Poursuivre la descente (NE) sur le glacier du Gleysin puis jusqu'à 2330 m pour se placer dans l'axe du col du Gleysin (2578 m). Le remonter puis descendre son versant SO jusqu'à la combe des Roches. On rejoint l'itinéraire principal vers 1700 m.\r\nAgrémente la traversée de la selle, en permettant une petite escapade sur le versant N du massif."
    }
  ],
  "materiel": "couteaux ",
  "presentation": "",
  "itineraire": "De Valmaure monter jusqu'aux chalets du Tepey puis remonter le fond du vallon.\r\nA la Pierre Barme (1765m), partir à droite en longeant le torrent du Grand Pesson, et remonter des pentes très chaude dans une combe entre l'arête sud du Puy Gris (à droite) et les Têtes (à gauche) (2300m), pour accéder à la combe S finale qui mène à la Selle du Puy Gris (2758m).\r\n\r\nPour la descente, basculer NE, puis suivre le glacier du Puy Gris (vers l'Est), et le vallon des Roches. Pour rejoindre Valmaure, il est intéressant d'emprunter un sentier en balcon partant d'une bifurcation vers 1200m sur le sentier menant aux Roches (panneau)",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "137",
    "pseudo": "Olivier Viret"
  },
  "photos": {
    "1": {
      "id": "3057",
      "com": "Montée à la selle du Puy Gris, coté Combe du TEPEY",
      "url": "/topos/photos/3057.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}