{
  "id": "2027",
  "nom": "Roc d'Enfer, Face N du Sommet N",
  "orientation": "N",
  "denivele": "1050",
  "dif_ski": "5.2",
  "expo": "3",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "23",
    "nom": "Chablais - Faucigny"
  },
  "depart": {
    "id": "598",
    "nom": "La Chèvrerie",
    "altitude": "1120",
    "acces": "Bellevaux (atteint depuis Thonon ou St Jeoire)-&gt;La Chèvrerie (parking de la station).",
    "latlon": [
      "46.2093",
      "6.5761"
    ]
  },
  "sommets": {
    "1": {
      "id": "776",
      "nom": "Roc d'Enfer",
      "altitude": "2243",
      "latlon": [
        "46.189",
        "6.6105"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolets",
  "presentation": "",
  "itineraire": "De la Chèvrerie, suivre la piste de ski jusqu'au Favières en direction du Col du Foron. Aux Favières, laisser l'itinéraire du Foron à droite et continuer sur la piste de ski direction ENE jusqu'au Grand Souvroz. De là suivre litinéraire d'été jusqu'au Col de Graydon ou suivre la piste de ski jusqu'au sommet du télésiège de Graydon (très bon point de vue sur la face) si l'enneigement est meilleur. Du col de Graydon, longer la face N en direction de la Golette. Puis à l'aplomb d'un goulet caractéristique, monter tout droit. A la sortie du goulet tirer à droite dans de grandes pentes. Dans le haut il y a deux couloirs larges parallèles. Chacun des 2 sort sur l'arête, celui de droite un peu plus haut que l'autre mais sa sortie est souvent mal enneigée (si ce couloir est skiable depuis le sommet on remonter la cotation à 5.3 E4).\r\n\r\nDescente: idem",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1054",
    "pseudo": "Pierre*"
  },
  "photos": {
    "1": {
      "id": "1026",
      "com": "La Face N depuis le télé de Graydon. En rouge le couloir de droite, en vert la variante de gauche",
      "url": "/topos/photos/1026.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}