{
  "id": "884",
  "nom": "La Tournette, Versant NE",
  "orientation": "NE",
  "denivele": "1400",
  "dif_ski": "2.3",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "454",
    "nom": "Les Chappes",
    "altitude": "950",
    "acces": "Thônes -&gt; Les Clefs -&gt; Belchamp -&gt; terminus de la route deneigée (lieu dit &quot;Les Chappes&quot;).",
    "latlon": [
      "45.8467",
      "6.3151"
    ]
  },
  "sommets": {
    "1": {
      "id": "705",
      "nom": "La Tournette",
      "altitude": "2351",
      "latlon": [
        "45.8271",
        "6.2863"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "93",
      "nom": "Refuge de Rosairy",
      "altitude": "1610",
      "latlon": [
        "45.8391",
        "6.2979"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Descente par la vieille carrière",
      "denivele": "1400",
      "ski": "3.1",
      "orientation": "NE",
      "description": "Vers 1650m, s\\'approcher des chalets de Rosairy et au lieu de retourner dans la forêt, prendre la combe main G qui est dominée par les falaises de la Montagne de Cotagne. On rejoint la piste vers 1100m au niveau d\\'une sorte de vieille carrière. Rapidement abimé par les coulées de Cotagne si on longe trop près la falaise. "
    },
    {
      "id": 2,
      "nom": "Descente par le Bouton",
      "denivele": "",
      "ski": "3.2",
      "orientation": "E",
      "description": "Montée: idem topo principalnnDescente: idem topo principal jusque vers 1950. Tirer ensuite à droite vers le Pt 1777 puis rejoindre les grandes pentes au pied S du Bouton. Descendre direction E. Larges pentes au début puis gorge étroite et finalement un petit passage dans les vernes. On récupère un vague sentier vers 1050 qu\\'on suit jusque vers 980. Remettre les peaux et monter par une piste enneigée en direction N vers le Solliet. Vers 1100, on récupère une piste qui descend par Plan Brieux jusque vers 1000 où on rejoint l\\'itinéraire de montée.nnBon enneigement à basse altitude nécessaire pour se faire plaisir."
    },
    {
      "id": 3,
      "nom": "côté col des Vorets",
      "denivele": "1530",
      "ski": "3.1",
      "orientation": "NE",
      "description": "Depuis le col, monter aux Pruniers, puis la piste qui part pour contourner l\\'Aiguille de Montaubert par le Nord en passant par L\\'Arpettaz  et Les Vorets (1390m). Remonter les pentes en rive droite le long des contreforts de l\\'Aiguille et atteindre le col des Vorets. Poursuivre jusqu\\'au sommet en ascendance oblique vers la droite.nDescente : idem. On peut couper direct dans la forêt.    "
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Prendre le chemin qui monte dans la forêt vers le SW. On sort de la Forêt vers 1450 et on laisse à main droite le refuge de Rosairy. S'élever par de larges pentes mammelonnées vers le SSW, un replat entre 2050 et 2100m précède un large couloir N. Entre 2200 et 2250m, tourner vers le N et atteindre la base du fauteuil: on laisse les skis ici avant d'emprunter les échelles qui conduisent au sommet.<br><br>\nDéguster la vue.<br><br>\nDescente: par le même itinéraire.",
  "remarques": "[color=red]Prudence sur la voie normale : peu avant le couloir N final se trouve une zone de trous dangereuse sur la gauche de la trace (montée)[/color]\ncf [url=http://www.camptocamp.org/outings/202689/fr/la-tournette-versant-ne]ici[/url] pour les détails.<div><br></div><div>En cas de brouillard, trois trous plotés au GPS (il y en d'autres) :&nbsp;</div><div><span style=\"letter-spacing: 0.03em;\">1. Zone de trous : 45.83176 / 6.29376 ou 32T KR 89817 / 78918</span></div><div>2. Trou : 45.82988 / 6.29228 ou 32T KR 89695 / 78714</div><div>3. Trou : 45.82909 / 6.29193 ou 32T KR 89665 / 78627</div><div><br></div><div>&nbsp;[i]Variantes[/i] de descente:\n Sous le Fauteuil, prendre directement au NE, système de barres pas difficiles mais à repérer rejoignant l'itinéraire principal vers 1950m. 3.1.\n\n\nIl est possible de combiner les deux variantes de façon avantageuse.</div>",
  "biblio": "[i]Toponeige Aravis Bauges Chartreuse;  Bornes- Aravis, terrains de Glisse; Haute Savoie de F. Labande[/i].",
  "auteur": {
    "id": "530",
    "pseudo": "seb"
  },
  "photos": {
    "1": {
      "id": "6148",
      "com": "La Tournette, itinéraire classique",
      "url": "/topos/photos/6148.jpg",
      "auteur": {
        "id": "579",
        "pseudo": "Aurélien B."
      }
    }
  }
}