{
  "id": "385",
  "nom": "Cimes de la Cochette, Couloir NNW par les Aiguillettes de Vaujany",
  "orientation": "T",
  "denivele": "2450",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "13",
    "nom": "Grandes Rousses - Arves"
  },
  "depart": {
    "id": "163",
    "nom": "Vaujany: Le Collet",
    "altitude": "1400",
    "acces": "RN 91-&gt; Rochetaillée-&gt;vallée de l'Eau d'Olle-&gt; Vaujany puis la Villette. Parking au Collet",
    "latlon": [
      "45.1683",
      "6.0948"
    ]
  },
  "sommets": {
    "1": {
      "id": "273",
      "nom": "Cimes de la Cochette",
      "altitude": "3240",
      "latlon": [
        "45.1682",
        "6.1494"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir N direct",
      "denivele": null,
      "ski": "5.1",
      "orientation": null,
      "description": "Couloir arrivant entre les cimes 3241 et 3233 : quelques mètres à 55°(corniche) puis 45°/50° sur 150m avec un rétrécissement au milieu (5.1 E2)"
    },
    {
      "id": 2,
      "nom": "couloir N occidental",
      "denivele": null,
      "ski": "5.1",
      "orientation": "N",
      "description": "Couloir attaquant plus bas à 2800m pour déboucher sur un épaulement à 3150m de l'arête ouest de la cime 3240m; 100m entre 40 et 45° puis après les rochers 250m 45° à 50°."
    },
    {
      "id": 3,
      "nom": "En traversée par la Bréche de la Cochette ",
      "denivele": "2000",
      "ski": "4.1",
      "orientation": "NW",
      "description": null
    }
  ],
  "materiel": "Crampons, piolet, aucune crevasse sur ce reliquat glaciaire.",
  "presentation": "Super course de printemps, moyennant un départ matinal et une bonne condition physique pour les 2100m de dénivelé.\r\nLa face est des Aiguillettes transforme vite au lever du soleil, à prendre en compte pour l'horaire de retour.\r\nla face ouest des cochettes plus tardivement mais on peut espérer un peu de poudreuse vu l'altitude.\r\nEnfin le retour en face ouest des Aiguillettes reste bon jusque tard dans la journée.",
  "itineraire": "Partir de la route du col du Sabot qui est goudronnée jusqu'au col(2100m) mais déneigée que jusqu'au collet (1420m). Au printemps, elle se déneige naturellement et permet de gagner pas mal d'altitude.\r\nMonter aux Aiguillettes à ne pas confondre avec Côte Belle, cette pente sud-ouest visible de la route. Il faut passer au col du Sabot ou un peu plus à l'est pour aller traverser 2 ou 3 combes, versant nord pour gagner le sommet des aiguillettes (2547m). En situation avalancheuse, se méfier de ces pentes débonnaires, souvent soumises à un vent violent, qui en ont piegé plus d'un.\r\nDescendre au col du Couard (2234m) et attaquer les pentes ouest qui donnent accès au petit glacier de la Cochette. La pente est tout le temps soutenue mais jamais expo et un court ressaut donne accès au court faux-plat du glacier.\r\nDe là, plusieurs couloirs permettent d'atteindre les cimes de la Cochette. Au fond à gauche le plus facile permet de rejoindre la crête à droite du point 3136 puis on peut rejoindre les cîmes en suivant l'arête.\r\nAu fond à droite, le couloir NNW aboutit direct entre les 2 cîmes, raide au départ, moins sur la fin.\r\nRetour par le même itinéraire avec remontée du col du Couard aux Aiguillettes (300m de déniv+)",
  "remarques": "Au printemps, période la plus propice, dilemme pour trouver des bonnes conditions dans le couloir N et dans les pentes E à remonter au retour, très vite transformées.\r\nLe dénivelé est souvent moindre car à l'époque conseillée (fin avril-début mai) on peut se garer plus haut sur la route du col du Sabot, souvent à 1850m, ce qui ramène le dénivelé à 2000m.\r\nCotation proposée à 4.2 car c'est raide sur 200m avec peu de place pour tourner sur le haut.",
  "biblio": "",
  "auteur": {
    "id": "267",
    "pseudo": "mauris"
  },
  "photos": {
    "1": {
      "id": "667",
      "com": "à droite : col du Sabot &gt; Aiguillette de Vaujany\r\nà gauche : col du Couard &gt; Cimes de la Cochette",
      "url": "/topos/photos/667.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    },
    "2": {
      "id": "749",
      "com": "Les couloirs N de la Cochette.",
      "url": "/topos/photos/749.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}