{
  "id": "496",
  "nom": "Tête Noire, Par la forêt de l'Orgère",
  "orientation": "E",
  "denivele": "1470",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "59",
    "nom": "Le Bourget",
    "altitude": "1209",
    "acces": "A43 -&gt; Modane -&gt;  4 kms sur la route d'Aussois. On se gare au carefour de la route d'Amodon.\r\n\r\nOn peut aussi accéder au vallon de l'Orgère par la route du refuge d'Orgère (déneigée jusqu'au hameau du Col puis déneigement naturel).  Elle est ouverte au plus tard le 1er mai.",
    "latlon": [
      "45.2159",
      "6.69501"
    ]
  },
  "sommets": {
    "1": {
      "id": "390",
      "nom": "Tête Noire",
      "altitude": "2673",
      "latlon": [
        "45.2438",
        "6.66"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "3",
      "nom": "Refuge de l'Orgère",
      "altitude": "1935",
      "latlon": [
        "45.2291",
        "6.673"
      ]
    }
  },
  "variantes": [],
  "materiel": "Rien",
  "presentation": "",
  "itineraire": "Depuis le Bourget, à 4 kilomètres de Modane, monter au hameau d'Amodon, par la route d'été (fermée en hiver ). \r\nA Amodon, suivre le balisage &quot;l'Orgère&quot;, c'est à dire par la piste forestière, qui monte tranquilement dans la forêt. \r\nOn débouche sur un premier plateau, au refuge de l'Aiguille Doran. Continuer à monter plein nord, en direction de la crête.\r\nArrivé au refuge de l'Orgère (porte du Parc de la Vanoise) monter dans la forêt, pour éviter tout risque d'avalanche, jusqu'aux ruines des chalets de l'Estiva, par des pentes assez soutenues.\r\nPoursuivre en traversée ascendante vers le Nord pour rejoindre le sommet de Tête Noire.  \r\nNombreuses variantes de descente, vers l'Orgère ou vers Polset.",
  "remarques": "En cas de conditions nivologiques douteuses, il vaut mieux s'arrêter à l'Estiva.",
  "biblio": "",
  "auteur": {
    "id": "372",
    "pseudo": "jean"
  },
  "photos": {
    "1": {
      "id": "6764",
      "com": "Tête Noire vue du refuge de l'Orgère",
      "url": "/topos/photos/6764.jpg",
      "auteur": {
        "id": "372",
        "pseudo": "jean"
      }
    }
  }
}