{
  "id": "1318",
  "nom": "Pointes d'Orient, par le plan des Moutons",
  "orientation": "NW",
  "denivele": "1150",
  "dif_ski": "3.3",
  "expo": "3",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "14",
    "nom": "Cerces - Thabor - Mont Cenis"
  },
  "depart": {
    "id": "124",
    "nom": "Bonnenuit",
    "altitude": "1670",
    "acces": "St-Jean de Maurienne &gt; Valloire &gt; Bonnenuit (terminus hivernal)\n\nEn début et en fin de saison, on peut monter jusqu'à Plan Lachat, ou même jusqu'au col du Galibier",
    "latlon": [
      "45.1207",
      "6.41735"
    ]
  },
  "sommets": {
    "1": {
      "id": "1065",
      "nom": "Pointes d'Orient",
      "altitude": "2942",
      "latlon": [
        "45.1067",
        "6.4522"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir Ouest de Barbe Grise",
      "denivele": "1150",
      "ski": "4.1",
      "orientation": "W",
      "description": "Juste au pied du sommet 2942m, s'engager dans le large couloir W (1 autre entrée à gauche juste à l'aplomb du sommet possible selon l'enneigement, plus raide). Une fois sorti du couloir, descente évidente par les larges pentes jusqu'au pont 1886m sur la route du Galibier, puis retour par celle-ci jusqu'au départ.\r\nAutre possibilité: à mi-couloir, prendre à droite (NW,à droite de la Crête de Barbe Grise ) dans un nouveau couloir (un peu plus raide que la première partie). Ensuite, là aussi, c'est évident et plus direct jusqu'au départ."
    },
    {
      "id": 2,
      "nom": "Couloir Nord",
      "denivele": "1300",
      "ski": "4.1",
      "orientation": "T",
      "description": "Départ du couloir juste au N du sommet, un petit bombé en haut puis s'élargit.\r\nOn skie jusque vers 2500 ou plus bas (attention sur IGN la courbe de niveau notée 2250 est fausse: il faut lire 2550) puis repeautage au pas de la Setaz Vieille (attention pentes chaudes) pour retrouver l'itinéraire de montée au plan des Moutons."
    },
    {
      "id": 3,
      "nom": "Couloir Sud-Ouest",
      "denivele": "1150",
      "ski": "4.2",
      "orientation": "SW",
      "description": "Départ du couloir au S du sommet. Possibilité de rentrer dans le couloir par sa rive droite (en descendant 20m sur une petite croupe à l'aplomb du sommet) plus raide mais plus vite transformé. Le couloir possède deux branches: la principale bien abritée du soleil par une paroi rocheuse et une secondaire en rive droite, plus tortueuse mais plus chaude. Retour évident ."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Partir du parking supérieur de Bonnenuit, limite du déneigement permanent à 1760m.\r\n\r\nPrendre plein E par des pentes qui se raidissent, négocier une zone de barres plus raide entre 2350 et 2500m pour aboutir sur le plateau caché du Plan des Moutons, puis le col de la Settaz Vieille (2660m).\r\nLà, suivre partir plein S soit par la facette N soit par des pentes E, contourner l'antécime 2825m puis trouver une étonnante rampe perchée, orientée plein N, qui conduit à quelques encablures du sommet de la pointe des Rateaux, puis jusqu'au sommet N (2942m) des pointes d'Orient par un subtil cheminement (derniers mètres à pied ou ski selon enneigement)\r\n",
  "remarques": "Un itinéraire secret et surprenant, varié, avec cette ambiance si particulière des Cerces.",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "4190",
      "com": "Pointes d'Orient",
      "url": "/topos/photos/4190.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}