{
  "id": "777",
  "nom": "Mont d'Ambin, Grande Couronne d'Ambin",
  "orientation": "T",
  "denivele": "2150",
  "dif_ski": "4.2",
  "expo": "3",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "14",
    "nom": "Cerces - Thabor - Mont Cenis"
  },
  "depart": {
    "id": "361",
    "nom": "Refuge du Suffet (Vallon d'Ambin)",
    "altitude": "1690",
    "acces": "<div>En hiver (fin décembre, mi mars) la route est fermée à Bramans et une navette monte au Cernay. A partir de là il faut remonter les pistes de ski de fond, jusqu'au Suffet (3.7km / 100m D+) puis éventuellement jusqu'au refuge d'Ambin (10km, 650m D+).</div><div><br></div><div>Lorsque la route est ouverte, la route est déneigée jusqu'au refuge du Suffet.\n\nEnsuite déneigement naturel jusqu'à Maroqua (1990 m)</div>",
    "latlon": [
      "45.2068",
      "6.84482"
    ]
  },
  "sommets": {
    "1": {
      "id": "589",
      "nom": "Mont d'Ambin",
      "altitude": "3378",
      "latlon": [
        "45.1571",
        "6.8842"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "49",
      "nom": "Refuge d'Ambin",
      "altitude": "2270",
      "latlon": [
        "45.1637",
        "6.8649"
      ]
    },
    "2": {
      "id": "478",
      "nom": "Refuge bivouac Walter Blais",
      "altitude": "2900",
      "latlon": [
        "45.1352",
        "6.88093"
      ]
    }
  },
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "J1: Du terminus de la route du vallon d'Ambin (1980m), rejoindre le refuge d'Ambin (2270m) par le sentier.\r\n(D+:200m).\r\nJ2: du refuge remonter le vallon au sud jusqu' au confluent 2347m: prendre alors plein W sur un sentier balisé non indiqué sur IGN, on arrive sur le replat des Lacs Blancs. Poursuivre alors au S prendre pied sur le &quot;Glacier&quot; Sommeiller qui se raidit sous la face NW de la pointe d'Ambin que l'on remonte jusqu'au sommet (3266m).\r\nDu sommet descendre alors directement dans la facette N, courte mais raide, passage à presque 50° étroit puis le Glacier d'Ambin. (On peut éviter cette facette en rejoignant un collu au N du sommet puis plonger dans la face NE:presque 45°/100m, large.)\r\nVers 2850 on repeaute vers l'E vers le Col d'Ambin (2899m), bivouac bien aménagé; continuer sur l'arête W puis le glacier Ferrand qui conduit au 2° sommet de la journée, la pointe Niblé (Ferrand sur carte IGN, 3345m), beau panorama. En descendre par la facette S puis W jusqu'à l'épaule W (3180m) qui permet de basculer en Italie sur le Glacier dell'Agnello; stop à 2950m (plus bas ou plus haut, c'est aussi possible en fonction de l'humeur, la forme, la neige...), direction W au col de l'Agnel (3091m), quelques mètres de traversée descendante pour rejoindre la voie normale S du Mont d'Ambin; 50 m avant le sommet contourner un gendarme par l'E ou l'W puis l'arête sommitale (alpin), 3378m.\r\nDu sommet plonger dans la face N directement si l'enneigement le permet ou s'autoriser un détour face W. On descend la face N au mieux plutôt au centre, nombreux rochers. La pente se calme sur le Glacier des Aiguilles (2850m) avant de replonger dans la gorge démarrant au N du point 2773m (ne pas se tromper de gorge!) et qui est soutenue sur 500m, encaissée dans le bas; on rejoint le chemin en aval du refuge vers 2190m).\r\n(D+:1950m)",
  "remarques": "Beaucoup de [i]variantes[/i] et combinaisons possibles autour de cette ossature de base permettant de moduler le dénivellé et la difficulté ski.\r\n\r\n[b]Attention, sur la carte IGN, les 2 sommets Niblé et Ferrand sont inversés par rapport à la toponymie réelle[/b]\r\n\r\n",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "2870",
      "com": "La Face N du Mont d'Ambin (Mai 09)",
      "url": "/topos/photos/2870.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "2": {
      "id": "2871",
      "com": "la partie de l'itinéraire qui va de la Pointe d'Ambin à la Pointe Niblé, via le Col d'Ambin",
      "url": "/topos/photos/2871.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}