{
  "id": "722",
  "nom": "Col du Ravin Noir, Tour de l'Aiguille Doran",
  "orientation": "T",
  "denivele": "1730",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "59",
    "nom": "Le Bourget",
    "altitude": "1209",
    "acces": "A43 -&gt; Modane -&gt;  4 kms sur la route d'Aussois. On se gare au carefour de la route d'Amodon.\r\n\r\nOn peut aussi accéder au vallon de l'Orgère par la route du refuge d'Orgère (déneigée jusqu'au hameau du Col puis déneigement naturel).  Elle est ouverte au plus tard le 1er mai.",
    "latlon": [
      "45.2159",
      "6.69501"
    ]
  },
  "sommets": {
    "1": {
      "id": "555",
      "nom": "Col du Ravin Noir",
      "altitude": "2941",
      "latlon": [
        "45.2546",
        "6.6814"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "3",
      "nom": "Refuge de l'Orgère",
      "altitude": "1935",
      "latlon": [
        "45.2291",
        "6.673"
      ]
    }
  },
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Depuis le Bourget, monter au hameau d'Amodon, par la route d'été (fermée en hiver ).\r\nDepuis Amodon, suivre le balisage &quot;l'Orgère&quot;, c'est à dire par la piste forestière, qui monte tranquillement dans la forêt. Des variantes sont possibles par &quot;Rimollard&quot; ou &quot;Pierre Brune&quot;. On arrive au refuge de l'Orgère.\r\n\r\nDu refuge de l'Orgère, remonter rive droite du ruisseau du Povaret, jusqu'à un premier replat : le plan des Anes. La pente se redresse ensuite un peu, puis on monte tout droit sous le col du Ravin Noir. Le col se repère facilement : un rocher forme un cairn, juste au centre !\r\nLa descente se fait du côté du col de la Masse, que l'on peut atteindre facilement. De ce côté, la pente est nettement plus forte, mais elle n'est pas soutenue très longtemps. La descente dans le vallon de l'Orgère est très agréable....",
  "remarques": "La route du Refuge de l'Orgère est ouverte au plus tard le 1er mai. ",
  "biblio": "",
  "auteur": {
    "id": "372",
    "pseudo": "jean"
  },
  "photos": {
    "1": {
      "id": "6783",
      "com": "Le Col du Ravin Noir versant Orgère.",
      "url": "/topos/photos/6783.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    }
  }
}