{
  "id": "2065",
  "nom": "Puy de Sancy, couloir tranquille",
  "orientation": "W",
  "denivele": "1000",
  "dif_ski": "4.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "38",
    "nom": "Massif Central"
  },
  "depart": {
    "id": "405",
    "nom": "Mont-Dore (station)",
    "altitude": "1350",
    "acces": "De Clermont-Fd prendre la direction de Bordeaux par Beaumont . Après le col de la Ventouse, tourner à gauche à Randanne direction le Mont-Dore. Arrivé au Mont-Dore, monter à la station, se garer sur le Parking.",
    "latlon": [
      "45.542",
      "2.81659"
    ]
  },
  "sommets": {
    "1": {
      "id": "647",
      "nom": "Puy de Sancy",
      "altitude": "1886",
      "latlon": [
        "45.5283",
        "2.81405"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "62",
      "nom": "Refuge du Sancy",
      "altitude": "1270",
      "latlon": [
        "45.5471",
        "2.81544"
      ]
    }
  },
  "variantes": [],
  "materiel": "Habituel, crampons obligatoires pour le Pas de l'Âne",
  "presentation": "",
  "itineraire": "Partir du parking vers le Val d'Enfer et aller au Pas de l'Âne,du sommet tirer au Sancy, ne  remonter que quelques marches d'escaliers en bois qui vont au sommet,  rechercher le couloir orienté W le plus direct longeant le Sancy. \r\nCe couloir est rectiligne, bordé à droite comme à gauche de dicks formants une ambiance assez spéciale. Le départ bien pentu est étroit sur les 100 premiers métres, puis la pente s'adoucit et s'ouvre.\r\nLe bas débouche sur la fontaine salée.\r\nRetour comme on veut, le plus direct consistant à chercher le col de Courre côté 1722, on peut s'amuser comme Pilator en remontant au Sancy par le sud pour descendre le couloir en S au S/W qui était en condition aussi.\r\n\r\nVariantes: en partant du Pas de l'Ane et en allant vers les Aiguilles du Diable, le secteur présente plusieurs couloirs qui convergent en bas, ils sont de plus en plus difficiles et de plus en plus à l'ombre en allant vers le Sancy, à choisir en fonction de la neige, de l'heure et du niveau d'adrénaline...\r\n\r\nVue depuis le Pas de l'Ane en hiver\r\n[img]http://gallery.me.com/ericlodi/100146/Couloirs-20Sancy-20Diable-002/web.jpg?ver=12392939810001[/img]\r\n\r\nVue d'en bas au printemps\r\n[img]http://gallery.me.com/ericlodi/100146/Couloirs-20Sancy-20Diable-003/web.jpg?ver=12392940010001[/img]\r\n\r\n\r\n",
  "remarques": "A faire aprés une chute de neige, sinon c'est mitraillé de cailloux ou tollé, mais c'est le plus enneigé du secteur. \r\nIl est encore en conditions en début d'après midi, ce qui autorise de visiter un autre couloir auparavant, soit faire la face est du Sancy, soit le couloir en S du Sancy, soit le Y du Redon au cours de la montée.",
  "biblio": "",
  "auteur": {
    "id": "990",
    "pseudo": "sancyl"
  },
  "photos": {
    "1": {
      "id": "1064",
      "com": "Avec ce soleil, c'est plus chaleureux",
      "url": "/topos/photos/1064.jpg",
      "auteur": {
        "id": "990",
        "pseudo": "sancyl"
      }
    }
  }
}