{
  "id": "567",
  "nom": "Dôme de Bellefont, Face SO",
  "orientation": "SW",
  "denivele": "1000",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "148",
    "nom": "Perquelin",
    "altitude": "970",
    "acces": "St pierre de Chartreuse -&gt; Perquelin -&gt; Parking.<div><br></div><div>La route depuis St Pierre est souvent mal déneigée, équipements vivement conseilles, voir indispensables.&nbsp;<br><div><br></div><div><br></div></div>",
    "latlon": [
      "45.331",
      "5.84759"
    ]
  },
  "sommets": {
    "1": {
      "id": "440",
      "nom": "Dôme de Bellefont",
      "altitude": "1975",
      "latlon": [
        "45.3412",
        "5.87995"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Descente directe",
      "denivele": "1000",
      "ski": "3.2",
      "orientation": "SW",
      "description": "La principale difficulté est le deuxième goulet, rarement en condition. le bas est souvent en glace à cause des ruissellements d\\'eau, ne pas hésiter à redescendre par l\\'itinéraire classique si il est un peu scabreux.\\nItinéraire : quelques mètres après la cabane de Bellefont à la descente quitter le chemin d\\'été pour descendre un goulet de 45° sur 5/6m pour prendre pied dans une belle combe, le Rau de Bellefond. Descendre cette combe puis rapidement avant le replat, tirer au maximum à gauche (un déchaussage peut être nécessaire) pour venir au pied de grandes barres (ne pas rentrer dans la forêt). De là descendre un goulet de 15m, très raide (+ de 50° sur quelques mètres) et peu large (moins de 2 mètre). Une fois descendu prendre pied sur une combe avec quelques arbres clairsemés puis se densifiant. Descendre SW pour arriver sur un chemin, le descendre jusqu\\'à rejoindre le chemin de montée."
    }
  ],
  "materiel": "Couteaux\nCrampons si vire gelée",
  "presentation": "",
  "itineraire": "Suivre d'abord la route forestière qui part vers le col de la Saulce. Vers 1190, continuer plein Nord dans le fond du vallon en sillonant entre les arbres en direction du Col. Juste avant celui-ci, remonter une trouée dans la forêt et contourner par le S des escarpements rocheux en suivant le chemin qui mène à la cabane de Bellefont. De la cabane, partir vers l'E pour remonter la combe menant au Dôme de Bellefont. ",
  "remarques": "La combe S située entre la forêt et la cabane de Bellefont chauffe fort. Il y a un passage un peu critique (surtout par faible enneigement?), juste avant la cabane de Bellefont: vire inclinée au-dessus d'un ravin avec des arbres. Attention à l'horaire de retour, des purges de fonte peuvent y avoir lieu.\n",
  "biblio": "",
  "auteur": {
    "id": "115",
    "pseudo": "Tomtom"
  },
  "photos": {
    "1": {
      "id": "2752",
      "com": "Sud-Ouest",
      "url": "/topos/photos/2752.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    },
    "2": {
      "id": "5051",
      "com": "Les corniches aux sommets peuvent être importantes... on voit ici la trace de l'amorce de rupture bien loin du bord !",
      "url": "/topos/photos/5051.jpg",
      "auteur": {
        "id": "1296",
        "pseudo": "mich'"
      }
    }
  }
}