{
  "id": "641",
  "nom": "Dent Parrachée, Sud-est",
  "orientation": "SE",
  "denivele": "2200",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "305",
    "nom": "Sardières",
    "altitude": "1498",
    "acces": "Modane -&gt; Aussois -&gt; Sardières",
    "latlon": [
      "45.244",
      "6.7809"
    ]
  },
  "sommets": {
    "1": {
      "id": "492",
      "nom": "Dent Parrachée",
      "altitude": "3697",
      "latlon": [
        "45.2889",
        "6.75611"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet, corde et un peu de matériel alpinisme pour la sécurité (casque conseillé)",
  "presentation": "",
  "itineraire": "De l'église, gagner le chemin qui part au nord du village direction le hameau de la Loza; il serpente direction nord franchissant des pentes et des vallons encaissées pour arriver vers 2100 sur un plateau qui permet de déboucher à un col à 200 m de la croix 2376;\r\nGagner le fond du vallon par les pentes nord-est puis accéder au glacier du Coin du Govard par une pente sud-est avalancheuse; sur le glacier viser le couloir à l'aplomb du sommet, qui est le couloir à droite en montant; ce couloir se gravit en style alpin; du sommet du couloir aller vers le nord-ouest vers la pointe de la Fournache puis revenir vers le sommet par l'arête souvent cornichée.\r\nA la descente, parcourir le couloir repéré à la montée puis le fond du vallon de Bonne nuit rive gauche (plutôt transformé) ou rive droite (plutôt poudreux) selon les conditions: à 2391 laisser le chemin de montée pour prendre les rives du ruisseau de bonne nuit jusqu'au village de Sollières l'endroit au sud de Termignon, but ultime de cette randonnée",
  "remarques": "Itinéraire sérieux, engagé et exposé à n'entreprendre que dans de bonnes conditions; une expérience dans les domaines de l'alpinisme et de la pente raide à ski semble indispensable; le panorama du sommet est exceptionnel du fait de la position de la Dent Parrachée au centre des Alpes françaises.\r\n\r\nOn peut partir plus tard en saison de la route du Mont à 1777 m; dans ce cas on laisse le ruisseau à la descente pour rejoindre le point de départ.\r\n\r\nOn peut gagner le vallon par le col des Hauts 2968 m accessible des remontées de la station d'Aussois (ticket randonneur) \r\n\r\nPour la cotation, un bon 4.3. ou un petit 5.1. avec une exposition à 3 voire 4 (chute interdite...dans les pentes sommitales)\r\n",
  "biblio": "Ski de randonnée Savoie d'Emmanuel Cabau collection Olizane",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "1576",
      "com": "Couloir Sud Est",
      "url": "/topos/photos/1576.jpg",
      "auteur": {
        "id": "3233",
        "pseudo": "Pja"
      }
    },
    "2": {
      "id": "3776",
      "com": "Parrachée SE",
      "url": "/topos/photos/3776.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}