{
  "id": "1261",
  "nom": "Tête de Bostan, Couloir de la Virgule",
  "orientation": "NW",
  "denivele": "1220",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "494",
    "nom": "L'Erigné devant",
    "altitude": "1186",
    "acces": "Depuis Morzine suivre la vallée de la Dranse de la Manche en direction des &quot;Mines d'Or&quot;.",
    "latlon": [
      "46.1494",
      "6.7543"
    ]
  },
  "sommets": {
    "1": {
      "id": "298",
      "nom": "Tête de Bostan",
      "altitude": "2406",
      "latlon": [
        "46.1356",
        "6.7999"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet",
  "presentation": "",
  "itineraire": "De l'Erigné, suivre le chemin de Chardonnière. De Chardonnière, remonter le vallon en direction du col de Bretolet. Passer sous les couloirs gauche et droite du pas de la Latte. Vers 1800m. se trouve le départ évident du couloir de la Virgule. A 1850, 2 options possibles, soit le couloir de droite (plus étroit) ou le couloir de gauche. Ils se rejoignent une centaine de mètres plus haut. C'est là que se situe le passage le plus raide et le plus exposé du couloir, après la pente tourne autour des 40°, parfois un peu moins. A partir de là monter le long de la petite paroi rocheuse qui domine de 5-6m le couloir et qui forme la Virgule. Vers 2250, on sort de la virgule et on arrive à une grande Brêche qui donne sur la Combe des Colombes (versant suisse). De la brêche, monter les grandes pentes nettement moins raides en tirant légèrement à droite pour arriver directement au sommet.\r\n\r\nDescente : idem. Au départ, il y a pas mal de cailloux et il faut parfois faire un détour par la gauche pour rejoindre la trace de montée 50m. plus bas",
  "remarques": "Voir aussi la &quot;bible&quot; des itinéraires de ski en Chablais [url=http://www.chablais-grimpe.com/skirando/skirando_index_french.html]Chablais Ski-Alpinisme[/url]\r\n\r\nLe versant N de Bostan étant une vrai mine de couloirs, les possibilités d'enchainements d'itinéraires sont nombreuses.",
  "biblio": "",
  "auteur": {
    "id": "1054",
    "pseudo": "Pierre*"
  },
  "photos": {
    "1": {
      "id": "346",
      "com": "Couloir de la virgule vu depuis l'Erigné",
      "url": "/topos/photos/346.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}