{
  "id": "765",
  "nom": "Mont Vélan, Couloir d'Hannibal",
  "orientation": "W",
  "denivele": "1800",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "26",
    "nom": "Valais W - Alpes Pennines W"
  },
  "depart": {
    "id": "111",
    "nom": "Bourg Saint Bernard",
    "altitude": "1927",
    "acces": "Martigny, route du tunnel du Grand Saint bernard, juste avant le péage de celui-ci, sortir à droite à la station de Bourg Saint Bernard",
    "latlon": [
      "45.8999",
      "7.19643"
    ]
  },
  "sommets": {
    "1": {
      "id": "599",
      "nom": "Mont Vélan",
      "altitude": "3727",
      "latlon": [
        "45.8929",
        "7.2526"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir septentrional (branche de gauche)",
      "denivele": null,
      "ski": "5.1",
      "orientation": "W",
      "description": "C'est le plus au N de la face. Il part légèrement sur la gauche. A une bifurcation, prendre la branche de gauche moins raide. On arrive au pied N de l'Aiguille du Vélan. L'accès au sommet du Vélan est délicat depuis le sommet de ce couloir et ne passe pas à ski.\r\n5.1 E3"
    },
    {
      "id": 2,
      "nom": "Couloir septentrional (branche de droite)",
      "denivele": null,
      "ski": "5.2",
      "orientation": null,
      "description": "C'est le plus au N de la face. Il part légèrement sur la gauche. A une bifurcation, prendre la branche de droite plus raide. On rejoint le sommet du couloir central d'où on accède facilement au sommet.\r\n5.2 E3"
    },
    {
      "id": 3,
      "nom": "Couloir central",
      "denivele": null,
      "ski": "4.3",
      "orientation": null,
      "description": "Au centre de la face comme son nom l'indique. Le plus rectiligne. Le remonter puis accéder facilement au sommet.\r\n4.3 E2, un peu plus soutenu que le couloir Hannibal."
    }
  ],
  "materiel": "Casque, si jamais il y a trop de monde dans le couloir, crampons, éventuellement piolet suivant les conditions.",
  "presentation": "",
  "itineraire": "L'itinéraire est tout ce qu'il y a de plus direct!\r\nDe Bourg St Bernard on remonte plein ouest, le long des remontées mécaniques. On arrive sur le glacier de Proz, de là partir sur la droite. Le couloir Hannibal est le plus au S de la face W du Vélan, juste au pied de l'arête d'Hannibal. Il est le plus large de la face, et sa partie médiane est masquée. Le couloir débouche directement sur la calotte sommitale, où le bombé peut être très raide et glacé\r\n",
  "remarques": "Un bon plan de fin de saison : on peut y skier jusqu'à la voiture très tard !\r\nVu l'orientation et l'altitude, inutile de descendre trop tôt (pas avant 12h30 au printemps).",
  "biblio": "",
  "auteur": {
    "id": "576",
    "pseudo": "ptitswiss"
  },
  "photos": {
    "1": {
      "id": "576",
      "com": "Mont Velan face Ouest.",
      "url": "/topos/photos/576.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    }
  }
}