{
  "id": "906",
  "nom": "Mont Perdu, Tour du cirque de Gavarnie",
  "orientation": "T",
  "denivele": "3850",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "34",
    "nom": "Mont-Perdu - Gavarnie - Bigorre"
  },
  "depart": {
    "id": "468",
    "nom": "Gavarnie",
    "altitude": "1370",
    "acces": "Lourdes -&gt; Luz Saint Sauveur -&gt; Gèdre -&gt; Gavarnie",
    "latlon": [
      "42.7308",
      "-0.00886"
    ]
  },
  "sommets": {
    "1": {
      "id": "721",
      "nom": "Mont Perdu",
      "altitude": "3355",
      "latlon": [
        "42.6759",
        "0.03441"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "70",
      "nom": "Refuge des Espuguettes",
      "altitude": "2027",
      "latlon": [
        "42.72",
        "0.01208"
      ]
    },
    "2": {
      "id": "71",
      "nom": "Refuge de Tuquerouye",
      "altitude": "2666",
      "latlon": [
        "42.6977",
        "0.040193"
      ]
    },
    "3": {
      "id": "72",
      "nom": "Refuge de Goriz",
      "altitude": "2160",
      "latlon": [
        "42.6633",
        "0.01493"
      ]
    },
    "4": {
      "id": "73",
      "nom": "Refuge des Sarradets",
      "altitude": "2587",
      "latlon": [
        "42.6959",
        "-0.033313"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, piolet, corde éventuellement pour le franchissement de la barre rocheuse sous le col du Cylindre",
  "presentation": "",
  "itineraire": "[b]Jour 1 : Gavarnie -&gt; ref. de Tuquerouye (déniv. 1700 m)[/b]\r\n\r\nDe Gavarnie, remonter la trouée qu'emprunte le sentier d'été à travers le bois de Pailla, direction sud-est. A la cabane de Pailla (1800m), continuer sud-est en direction du Grand Astazou, et gagner la Hourquette de Pailla (2617m). Descendre dans la combe orientée est (plutôt en rive droite) puis traverser à droite, en passant sous les Deux Bornes, jusqu’à la Borne de Tuquerouye. Repeauter pour monter dans le couloir nord qui mène à la brèche de Tuquerouye. Le haut du couloir, assez raide, se fait à pied. Le refuge se trouve dans la brèche, mais ne se voit pas d’en bas quand on vient du nord.\r\n\r\n\r\n[b]Jour 2 : Ref. de Tuquerouye -&gt; ref. de Goriz (déniv. 950 m)[/b]\r\n\r\nDescendre le couloir sud de la brèche (pas toujours enneigé, vague sentier). Traverser plein sud le Lac Glacé s’il mérite son nom, sinon le contourner. Du point coté 2592, descendre sud au fond du talweg, où l’on repeaute pour se diriger vers la face nord du Mont Perdu. Bien repérer le passage câblé qui permet de franchir la barre médiane (voir photo), pour s’y rendre en contournant quelques barres. Au pied du passage, troquer les skis contre les crampons et le piolet, et suivre la corde à nœuds (enfin s’y tracter) jusqu’à la sortie, une bonne vingtaine de mètres plus haut. Pousser un ouf de soulagement et continuer la montée en peaux en contournant les barres jusqu’au col du Cylindre (3100 m environ).\r\nDu col, 2 possibilités :\r\n- par bon enneigement, tout à droite du col, descendre un couloir raide jusqu’à l’Etang Glacé.\r\n- par moins bon enneigement (c’est-à-dire si le couloir sus-cité n’est pas en neige), en crampons, descendre à gauche du col quelques mètres et emprunter une vire neigeuse et exposée qui part vers la droite horizontalement sur 200 m environ. Du bout de la vire, on récupère le bas du couloir sus-cité : il reste à descendre quelques mètres faciles jusqu’à l’Etang Glacé.\r\nAu sud-est, la combe évidente qui mène au sommet du Mont Perdu s’offre à vous. La remonter jusqu’au bout : on débouche alors sur une sorte de vague col, d’où on remonte la pente à droite jusqu’au sommet (attention si cette pente est en neige dure car, sans être très raide, elle surplombe les barres de la face nord).\r\nDu sommet, redescendre à l’Etang Glacé par le même itinéraire. Entamer alors la descente vers le refuge de Goriz. Globalement, pour éviter les barres, il faut toujours tirer à gauche, ce qui revient à prendre à peu près plein sud jusqu’à 2600m. Après, c’est SSW, et surtout ne pas s’engager dans la combe la plus marquée sur votre droite (barranco de Goriz, un canyon). Le refuge est situé sur un replat à 2200m. \r\n\r\n\r\n[b]Jour 3 : Ref. de Goriz -&gt; Gavarnie (déniv. 1200 m)[/b]\r\n\r\nDe Goriz, prendre WNW, passer le Llano y Cuello de Millaris, la Plana de San Ferlus (pluviomètre), et le Collado del Decargador. De ce col, tirer vers la brèche de Roland au nord, soit en passant par la grotte Casteret pour le tourisme, soit en redescendant un peu du col pour prendre une combe plus tranquille orientée sud. Du pied de la brèche, prendre la grande combe qui mène à l’ouest vers le Taillon. On peut parvenir au sommet par la face sud, mais la voie la moins exposée aux barres rocheuses suit la combe orientée E pour atteindre la crête SW du Taillon que l’on suit jusqu’au sommet.\r\nDu sommet, descendre par le même itinéraire jusque vers 2850 m puis traverser à flanc sur la gauche au pied des murailles pour rejoindre la brèche de Roland. La traverser, descendre son versant nord en tirant plutôt à gauche jusqu’au refuge des Sarradets (2587 m). Du refuge traverser horizontalement jusqu’au col des Sarradets (2589 m) puis basculer  en versant nord en suivant le ruisseau du Taillon. Vers 2100 m, tirer à gauche pour éviter les barres rocheuses et rejoindre le gave des Tourettes. Le franchir et suivre le chemin d'été en rive gauche jusqu’au plateau de Bellevue (légères remontées). Suivre ensuite le chemin d’été jusqu’à Gavarnie. \r\n\r\n\r\n\r\n\r\n[b]Variantes[/b]\r\n\r\nJ1 :\r\nSi on commence la rando un peu tard le premier jour, il est possible de passer la nuit au refuge des Espuguettes, mais cela rallonge l’étape suivante (qui passe à 1900m de D+). Depuis ce refuge, on peut aussi occuper quelques heures en faisant l’aller-retour au Petit Piméné (2667m, sud-ouest, S3, monter à vue depuis le refuge). On peut aussi se faire le couloir Swan entre les Astazous, mais c’est une autre affaire… Enfin, on peut passer par la Hourquette d’Allans (2430m) au lieu de la Hourquette de Pailla (2617m) : on économise du dénivelé mais on remplace une descente sympa par une longue traversée à flanc.\r\n\r\nJ2 :\r\nVariante &quot;paresseuse&quot; : raccourcir l’étape de 350 m en supprimant l’aller-retour au sommet du Mont Perdu depuis l’Etang Glacé.\r\nVariante &quot;alpiniste&quot; : ascension du Mont Perdu par la face nord.\r\n\r\nJ3 : \r\nAvant l’ascension du Taillon, les plus aguerris pourront gravir le Marboré (3248 m). Mais attention, à moins de bien connaître le versant sud du cirque de Gavarnie, la descente du Marboré oblige soit à redescendre quasiment jusqu’au refuge de Goriz (D+ 1100m supplémentaire), soit à traverser par les pics de la Cascade et la Tour du Marboré pour réaliser la traversée des arêtes du cirque (pas très skiant mais très panoramique). \r\n",
  "remarques": "Superbe boucle permettant de visiter le cirque de Gavarnie (et d'Estaubé) sous tous les angles, de gravir 2 beaux &quot;3000&quot; (Le Mont Perdu et le Taillon et plus si affinités), de passer par la célèbre Brèche de Roland, ...\r\n\r\nLa difficulté technique de montée est conditionnée par le franchissement du passage cablé (éventuellement évitable par un couloir plus à gauche ?). Expérience d'alpinisme recommandée (II+ en crampons)\r\n\r\nLes pentes terminales du Mont Perdu sont exposées au dessus de barres rocheuses (E4)\r\nCartes sur : &lt;http://sitar.aragon.es/visor/&gt;\r\n\r\n",
  "biblio": "",
  "auteur": {
    "id": "352",
    "pseudo": "Jip"
  },
  "photos": {
    "1": {
      "id": "179",
      "com": "Montée au col du Cylindre",
      "url": "/topos/photos/179.jpg",
      "auteur": {
        "id": "575",
        "pseudo": "Pedro"
      }
    },
    "2": {
      "id": "181",
      "com": "Montée au Taillon et descente en traversée vers le brêche de Roland",
      "url": "/topos/photos/181.jpg",
      "auteur": {
        "id": "575",
        "pseudo": "Pedro"
      }
    },
    "3": {
      "id": "183",
      "com": "Descente du col du Cylindre et voie normale du Mont Perdu",
      "url": "/topos/photos/183.jpg",
      "auteur": {
        "id": "575",
        "pseudo": "Pedro"
      }
    }
  }
}