{
  "id": "2039",
  "nom": "Brèche des clochetons, Tour de l'Afella",
  "orientation": "T",
  "denivele": "1480",
  "dif_ski": "4.2",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "47",
    "nom": "Haut atlas Marocain"
  },
  "depart": {
    "id": "930",
    "nom": "Refuge du toubkal",
    "altitude": "3207",
    "acces": "Depuis Imlil (1700m), suivre le bon chemin à pied (sauf chute de neige exceptionnelle) vers Sidi Chamarouch puis le refuge du toubkal",
    "latlon": [
      "31.0639",
      "-7.93796"
    ]
  },
  "sommets": {
    "1": {
      "id": "1599",
      "nom": "Brèche des clochetons",
      "altitude": "3920",
      "latlon": [
        "31.0655",
        "-7.91566"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "69",
      "nom": "Refuge du Toubkal",
      "altitude": "3207",
      "latlon": [
        "31.0639",
        "-7.93796"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, piolet, corde ",
  "presentation": "",
  "itineraire": "Remonter le vallon au dessus du refuge vers le Sud, par sa rive gauche. Au premier replat, monter vers l'Ouest en empruntant un petit canyon facilement reperable. On débouche sur un beau vallon large et on distingue le col Tizi Afella immédiatement à droite du sommet Akioud (4030m). \r\nAu col (3850m) basculer de l'autre côté dans un vallon étroit (SW) et soutenu, descendre jusqu'au point 3300, jusque sur un petit replat où se rejoignent les deux combes (celle que l'on vient de descendre et le vallon du Tizi melloul). De ce point, remonter la combe Sud qui mène au Tizi melloul (3875m). \r\nDu col, descendre 150m à peine dans cette combe Nord avant de traverser dès que possible vers l'Est pour atteindre le début du système de vires exposées qui permettent d'accéder à la Brèche des Clochetons. La brèche est située sur la crète entre l'Afella et le Biguinoussène (4002m) immédiatement à droite des trois pointes rocheuses nommées les Clochetons. Cheminer dans ces vires en oblique vers la gauche afin de deboucher au dernier col de ce tour (3920m). \r\nDescendre face au Toubkal dans ce couloir de 800m , étroit et raide sur le haut (40°) puis s'élargissant rapidement. En le descendant jusqu'en bas on se retrouve un peu plus bas que le refuge du Toubkal, sinon on peut traverser la crete rive droite vers 3500m afin de se retrouver sur les pentes dominant le refuge.",
  "remarques": "Tour hyper sauvage et très varié.\r\nD'après les locaux, le couloir des clochetons est très avanlancheux après une chute de neige.\r\nLe Tizi Melloul est très exposé au vent.",
  "biblio": "",
  "auteur": {
    "id": "3112",
    "pseudo": "sof"
  },
  "photos": {
    "1": {
      "id": "1044",
      "com": "Brèche des clochetons et son couloir de 800m vue de la descente du Toubkal",
      "url": "/topos/photos/1044.jpg",
      "auteur": {
        "id": "3112",
        "pseudo": "sof"
      }
    }
  }
}