{
  "id": "87",
  "nom": "Grand Galbert, normale sud-est",
  "orientation": "SE",
  "denivele": "1200",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "201",
    "nom": "Ornon (la Grenonière)",
    "altitude": "1286",
    "acces": "Depuis Grenoble, RN91 vers Bourg d'Oisans. 1km avant l'entrée dans Bourg d'Oisans prendre le CD526 à droite en direction du Col d'Ornon. Aller jusqu'à Ornon (mairie), Départ du parking au lieu dit la Grenonière (1286m).",
    "latlon": [
      "45.0513",
      "5.975"
    ]
  },
  "sommets": {
    "1": {
      "id": "363",
      "nom": "Grand Galbert",
      "altitude": "2561",
      "latlon": [
        "45.0902",
        "5.95934"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "couteaux utiles",
  "presentation": "",
  "itineraire": "[i]Point de départ &gt; Replat à 1675m  : deux solutions[/i]\r\nSoit 1/ Du parking à la Grenonière même (1280m) emprunter le chemin qui monte (Nord-Ouest) dans la combe jusqu'au replat à 1675m (pont). \r\nSoit 2/ De l'épingle sous le village (1200m), rejoindre juste au dessus le chemin horizontal, qui rejoint le torrent (Rif Garcin). De là, remonter les pentes (direction W-SW) en direction de Clot de l'Homme (attention, il y a beaucoup plus de végétation que ce que laisse penser la carte...) Rejoindre vers 1500m le chemin qui mène au replat 1675 (pont).\r\n\r\n[i]Replat à 1675m &gt; Sommet[/i]\r\nMonter NE puis rejoindre le refuge du Taillefer (petite pente raide juste avant propice à la formation de plaques), puis prendre soit le ruisseau de l'Echaillon soit suivre la crête jusqu'au sommet.\r\n \r\n[i]Descente[/i]\r\nPar l'itinéraire de montée. Il est conseillé de ne pas redescendre sur le plateau au risque de devoir pousser sur les bâtons.",
  "remarques": "[i]Variantes[/i]: Par le lac fouchu : du point 1675, monter NW (quelques pentes raides...) pour rejoindre le lac Fourchu et traverser l'ensemble du plateau (attention aux lacs!), en direction de la base de la cime Chalvine (2285m). On chemine ensuite (1h) sur les pentes de neige souvent souflees (30°) menant au sommet par la crête (direction Nord-Est).",
  "biblio": "",
  "auteur": {
    "id": "97",
    "pseudo": "jerome"
  },
  "photos": {
    "1": {
      "id": "1401",
      "com": "Le refuge du Taillefer est juste au dessus du petit coup de cul (centre de la photo)",
      "url": "/topos/photos/1401.jpg",
      "auteur": {
        "id": "436",
        "pseudo": "chill"
      }
    },
    "2": {
      "id": "3183",
      "com": "Vue générale du plateau et du Grand Galbert - tracé de la fin de l'itinéraire de la voie normale sud-est, à partir du refuge du Taillefer (plusieurs variantes possibles)",
      "url": "/topos/photos/3183.jpg",
      "auteur": {
        "id": "1831",
        "pseudo": "Djay"
      }
    }
  }
}