{
  "id": "1973",
  "nom": "Pic Pétarel, sommet N, Draye Longue",
  "orientation": "E",
  "denivele": "1320",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "756",
    "nom": "les Portes",
    "altitude": "1265",
    "acces": "Grenoble ou Gap &gt; RN85 &gt; St Firmin &gt; la Chapelle en Valgaudemar.\r\nA Chapelle en Valgaudemar, prendre à droite la petite route du vallon de Navette jusqu'au hameau des Portes.\r\nGarer la voiture à droite juste avant le hameau (aire de stationement).",
    "latlon": [
      "44.8102",
      "6.1954"
    ]
  },
  "sommets": {
    "1": {
      "id": "1558",
      "nom": "Pic Pétarel, sommet N",
      "altitude": "2588",
      "latlon": [
        "44.793",
        "6.1773"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons si neige dure",
  "presentation": "",
  "itineraire": "Des Portes emprunter la route carrossable jusqu'à la Fouronnière. Avant le pont, continuer en rive gauche du torrent puis suivre le sentier du col de la Béranne qui remonte en rive gauche du torrent de la Charanlie (passage raide dans les barres probablement déneigé). On débouche dans le beau vallon de l'Echarasson vers 1800 m. Continuer vers le NW et vers 1950 m obliquer franchement sur la droite pour effectuer une grande traversée légèrement montante. Passer une croupe puis de larges pentes pour rejoindre la Draye Longue vers 2050 m. La remonter jusqu'au sommet.\r\nDescente : par la Draye Longue intégralement jusqu'en bas et rejoindre rapidement Fouronnière",
  "remarques": "-Magnifique couloir haut de 1300 m mais pas souvent en conditions.\r\n-Pour l'option &quot;à vue&quot; la montée par la face S du Pétarel est possible mais assez scabreuse (il faut remonter le couloir S le plus à l'W du sommet 2588 m).\r\n-Montée possible par le couloir depuis le bas; prévoir quelques dizaines de conversions...",
  "biblio": "",
  "auteur": {
    "id": "352",
    "pseudo": "Jip"
  },
  "photos": {
    "1": {
      "id": "1515",
      "com": "La partie superieure de la Draye Longue en été. Ligne directe...",
      "url": "/topos/photos/1515.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    },
    "2": {
      "id": "1522",
      "com": "La Draye Longue vue depuis le col de Morges en Mars 2007",
      "url": "/topos/photos/1522.jpg",
      "auteur": {
        "id": "352",
        "pseudo": "Jip"
      }
    },
    "3": {
      "id": "3266",
      "com": "Depuis les Espères - mars 2003",
      "url": "/topos/photos/3266.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    }
  }
}