{
  "id": "205",
  "nom": "Dôme des Ecrins, par le Col des Ecrins",
  "orientation": "NW",
  "denivele": "2350",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "70",
    "nom": "la Bérarde",
    "altitude": "1720",
    "acces": "Grenoble -&gt; le Bourg d'Oisans -&gt; St Christophe en Oisans -&gt; Champhorent -&gt; la Bérarde (Route ouverte en général fin mars à l'ouverture des refuges)",
    "latlon": [
      "44.9326",
      "6.29254"
    ]
  },
  "sommets": {
    "1": {
      "id": "238",
      "nom": "Dôme des Ecrins",
      "altitude": "4015",
      "latlon": [
        "44.9243",
        "6.35337"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "55",
      "nom": "Refuge des Ecrins",
      "altitude": "3175",
      "latlon": [
        "44.9473",
        "6.38302"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Roche Faurio, par le Col des Ecrins",
      "denivele": "2200",
      "ski": "4.3",
      "orientation": "T",
      "description": "Une alternative consiste à atteindre Roche Faurio plutôt que le Dôme: itinéraire non exposé aux séracs, et présentant une vue magique sur Barre/Dôme, mais aussi Grande Ruine, Agneaux, etc...\r\nDe la Bérarde, suivre l'itinéraire du Col des Ecrins (voir ci-dessous). Une fois débouché au Col, ne pas se diriger vers le Dôme mais plutôt à main gauche vers Roche Faurio. Contourner pour cela un éperon rocheux, et s'engager dans les grandes pentes SE de Roche Faurio, ou par son arête S (nécessite un déchaussage pour un ressaut plus raide). On peut atteindre le point 3715m, antécime de Roche Faurio moyennant un court passage à pied.\r\nDifficulté ski 3.3 si on ne skie pas le Col des Ecrins."
    }
  ],
  "materiel": "[b]Casque[/b], matériel de sécurité sur glacier.\r\nEventuellement de quoi faire un rappel au col des Ecrins.",
  "presentation": "",
  "itineraire": "De la Bérarde, partir NE puis E et remonter le long vallon de Bonne Pierre.\r\nAu fond du vallon, contourner la barre par la gauche et rejoindre la base du couloir d'accès au col par une traversée ascendante vers la droite (très exposé).\r\nRemonter le couloir (généralement rocheux - cables / voir commentaire ci-dessous) et franchir l'échancrure du col pour prendre pied sur le Glacier Blanc.\r\nOn retrouve ici [url=http://www.skitour.fr/topos/dome-des-ecrins,220.html]l'itinéraire classique du versant Nord[/url] que l'on suit jusqu'au sommet.\r\n\r\n",
  "remarques": "[b]Parc national des Ecrins, chiens interdits[/b]\r\n\r\n[b]Attention[/b]: la principale difficulté de la course est le couloir menant au col des Ecrins.\r\n- Il  est raide (45° sur 200m, presque 50° sur 50m) et les câbles ne couvrent en hiver que la partie rocheuse du haut.\r\n- les chutes de pierres sont fréquentes, [i]nombreux accidents mortels.[/i]\r\n- Mieux vaut prévoir de le descendre en rappel =&gt; rappel de 50 m obligatoire\r\n- Pour le descendre à skis, il est important de l'avoir bien repéré à la montée et/ou d'être certain de sa technique. La barre du bas ne pardonnera aucune erreur.\r\nSi le col des Ecrins n'est pas skié, la difficulté passe alors à 3.3\r\n\r\n[i]Possibilité de le fractionnner en deux en faisant étape au refuge des Ecrins.[/i]",
  "biblio": "",
  "auteur": {
    "id": "115",
    "pseudo": "Tomtom"
  },
  "photos": {
    "1": {
      "id": "275",
      "com": "Col des Ecrins coté Bonnepierre. Il fait pas rire...",
      "url": "/topos/photos/275.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "2985",
      "com": "Itinéraire entre le Col des Ecrins et le Dôme",
      "url": "/topos/photos/2985.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "3": {
      "id": "5520",
      "com": "Roche Faurio, par le Col des Ecrins (photo dargaud)",
      "url": "/topos/photos/5520.jpg",
      "auteur": {
        "id": "3047",
        "pseudo": "axar"
      }
    }
  }
}