{
  "id": "2018",
  "nom": "Roc d'Enfer, Face Sud",
  "orientation": "S",
  "denivele": "1000",
  "dif_ski": "4.2",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "23",
    "nom": "Chablais - Faucigny"
  },
  "depart": {
    "id": "499",
    "nom": "Bonnavaz",
    "altitude": "1187",
    "acces": "Tanninges, direction les Gets puis Praz de Lys. 150m. avant la première épingle à gauche, prendre la route du col d'Encrenaz. La suivre jusqu'au Pt 1187 où le déneigement s'arrête.",
    "latlon": [
      "46.162",
      "6.6187"
    ]
  },
  "sommets": {
    "1": {
      "id": "776",
      "nom": "Roc d'Enfer",
      "altitude": "2243",
      "latlon": [
        "46.189",
        "6.6105"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolets, crampons et corde (si l'on veut accéder au sommet)",
  "presentation": "",
  "itineraire": "  De Bonnavaz (1187m), suivre la route jusqu'aux chalets de Foron. Continuer de monter contre la face Sud du Roc d'Enfer (côté N vallon). Continuer de monter sur ce faux plat direction NE en laissant l'itinéraire habituel de Chalune sur votre gauche. On monte ensuite la face Sud par les Reys, on remonte la plus grosse croupe (celle du centre de la face, en-dessus du point 1523). Remonter cette croupe jusqu'à un léger replat 200m sous les barres de l'arête sommitale. On monte ensuite toujours tout droit dans des pentes plus raides (&gt;40°) jusqu'à buter contre ces barres. De là on traverse vers l'Est au-dessus de barres rocheuses jusqu'à arriver sous une petite écharpe sous le sommet central du Roc d'Enfer . On remonte ensuite de droite à gauche cette écharpe raide et exposée &gt;45° sur 50m. de dén. E3, pour arriver à une brêche à l'Ouest du sommet une trentaine de mètres sous le sommet. De là, on peut accéder au sommet soit par l'arête très exposée et raide (passage souvent en mixte) soit par les pentes de la face Nord très raides et elles aussi très exposées. En principe on dépose les skis à la brèche sinon c'est beaucoup plus dur (face NW du Roc 5.3...)\r\n\r\nDescente à ski depuis la brèche par l'itinéraire de montée.\r\n",
  "remarques": "La cotation est donnée pour départ à ski de la brèche (assez souvent non skiable). Si on ne la skie pas et qu'on s'arrête au pied de la rampe qui mène à la brèche, la cotation passe à 4.1 E2.",
  "biblio": "",
  "auteur": {
    "id": "1345",
    "pseudo": "vali"
  },
  "photos": {
    "1": {
      "id": "1016",
      "com": "Face Sud du Roc d'Enfer",
      "url": "/topos/photos/1016.jpg",
      "auteur": {
        "id": "1345",
        "pseudo": "vali"
      }
    },
    "2": {
      "id": "3147",
      "com": "Le haut de la face et la rampe",
      "url": "/topos/photos/3147.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}