{
  "id": "2341",
  "nom": "Haute Pointe, Versant E",
  "orientation": "S",
  "denivele": "538",
  "dif_ski": "2.2",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "23",
    "nom": "Chablais - Faucigny"
  },
  "depart": {
    "id": "559",
    "nom": "Sommand",
    "altitude": "1420",
    "acces": "Cluses-&gt; Mieussy-&gt; Station de Sommand.&nbsp;",
    "latlon": [
      "46.1613",
      "6.5568"
    ]
  },
  "sommets": {
    "1": {
      "id": "1823",
      "nom": "Haute Pointe",
      "altitude": "1958",
      "latlon": [
        "46.1768",
        "6.55067"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Face SE",
      "denivele": "538",
      "ski": "3.2",
      "orientation": "SE",
      "description": "Du sommet descendre directement dans la face SE (37/250 avec passages plus raides) jusqu'à Sommant. "
    },
    {
      "id": 2,
      "nom": "pointe de Rovagne , combe nord-est",
      "denivele": "375",
      "ski": "2.2",
      "orientation": "NE",
      "description": "du même  parking que celui de l'accès à Haute Pointe : prendre nord ouest direction du col de Cordon. De ce col remonter au mieux dans la combe sous le sommet. Pour la descente plusieurs variantes possibles dans la forêt direction Est ou rejoindre la combe NE qui garde la neige bien froide. Sortie d’initiation moins fréquentée qu'Haute Pointe ou à combiner avec cette dernière. "
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Montée :\r\n\r\nDepuis sommant, plus précisément le parking à gauche du plateau, monter directement dans la pente afin d'accéder à une petite combe 200 mètres sous le sommet. Sur la droite, un petit col se présente. Passé ce col, il faut monter dans la pente d'exposition SE, afin d'arriver à un replat. De ce replat, il faut monter en direction du sommet qui se trouve juste au-dessus. ATTENTION !!!, Il est préférable de laisser ses skis juste avant la partie exposée, et d'atteindre le sommet à pied.\r\n\r\nDescente :\r\n\r\nPour la descente, redescendre une partie de l'itinéraire de montée. Au col, afin d'avoir de bonnes conditions de descente, il est préférable de descendre entièrement la combe d'exposition Sud-Est et de rejoindre un petit chemin, afin d'accéder à la rampe, qui se trouve à droite et qui donne sur sommant. Afin d'arriver directement au parking, on peut profiter de la piste de ski de fond pour une meilleur glisse et pour ne pas perdre trop de dénivelé. ATTENTION, Faites bien sûr gaffe aux fondeurs qui sont sur leurs terrains de jeu. Il est préférable de ne prendre que la partie gauche de la piste.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "2942",
    "pseudo": "Altirando"
  },
  "photos": {
    "1": {
      "id": "1420",
      "com": "Versant E (rouge) et SE (vert) de la Haute Pointe",
      "url": "/topos/photos/1420.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    },
    "2": {
      "id": "1421",
      "com": "Face SE depuis Sommant",
      "url": "/topos/photos/1421.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}