{
  "id": "172",
  "nom": "Pic de la Belle Etoile, Versant Nord",
  "orientation": "N",
  "denivele": "1300",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/172.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "21",
    "nom": "Le Pleynet",
    "altitude": "1430",
    "acces": "Grenoble &gt; Goncelin &gt; Allevard &gt; Fond de France &gt; Le Pleynet.\nAu printemps, une piste carrossable monte au télésiège de l’Oursière (1650m), mais porte des panneaux d'interdiction (sauf si vous êtes clients de l'auberge...)",
    "latlon": [
      "45.2703",
      "6.05497"
    ]
  },
  "sommets": {
    "1": {
      "id": "117",
      "nom": "Pic de la Belle Etoile",
      "altitude": "2718",
      "latlon": [
        "45.2369",
        "6.054"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "boucle Belle étoile - Dent du Pra depuis le Pleynet",
      "denivele": "1600",
      "ski": "3.3",
      "orientation": null,
      "description": "Du sommet de Belle Etoile, descendre SW la courte arête pour prendre pied sur un petit collet : point de départ du couloir S. Se laisser descendre et tirer à droite pour prendre le vallon qui remonte sur la Dent du Pra. Remonter (300m) jusqu'à la dent du Pra. Du sommet, descente par le [url=http://www.skitour.fr/topos/dent-du-pra,778.html]couloir N[/url] de la dent du Pra.\r\nAutre possibilité: réaliser la boucle en montant à la Dent du Pra par le col du vouteret\r\n\r\nEnvisageable en sens inverse (même difficulté)."
    },
    {
      "id": 2,
      "nom": "Col de Vouteret, versant NE ",
      "denivele": "1150",
      "ski": "3.3",
      "orientation": "NE",
      "description": "Vers 2400 m, quitter l'itinéraire classique de la Belle Etoile et prendre direction ouest, pour rejoindre le Col du Vouteret (2529 m)\r\nPlusieurs couloir skiables entre le col du Vouteret et la Belle Etoile, difficulté entre 3.3 et 4.1."
    },
    {
      "id": 3,
      "nom": "Arête du Rocher de l'Evêque, Pente Ouest",
      "denivele": "710",
      "ski": "3.1",
      "orientation": "W",
      "description": "Prendre la montée classique de la Belle Etoile et au moment de passer sous les Rochers de l’Évêque se dévoilent deux courts couloirs qui permettent l'accès à la crête. Le couloir décrit ici est le second (il commence au niveau du &quot;de&quot; de &quot;Rocher de l'Evêque&quot; sur la carte IGN, et débouche sur la crête vers 2140m)"
    },
    {
      "id": 4,
      "nom": "Traversée de l'Arête de l'Evêque, Col de l'Evêque",
      "denivele": "810",
      "ski": "3.2",
      "orientation": null,
      "description": "Même itinéraire au départ que pour la Belle Etoile face Nord. Après être passé derrière les Rochers de l’Évêque, remonter la combe en restant plutôt à droite jusqu'à l'altitude 2180m. De là, tirer à droite vers le col de l'Evêque évident à 2240m. On peut alors basculer côté Ouest sur le vallon du Pra. L'attaque du haut est raide sur quelques mètres, un bon 45°, et la pente se calme progressivement ensuite. On se retrouve donc dans le vallon du Pra. Tirer à gauche pour éviter la traversée des torrents trop bas."
    }
  ],
  "materiel": "Couteaux si besoin",
  "presentation": "",
  "itineraire": "Du parking de la station remonter la piste noire en direction du vallon du Pra. On continue alors plein est pour passer la base du Rocher de l’Evêque et remonter le vallon de la belle Etoile. Laisser à gauche l’itinéraire du Pic des Cabottes. Aller jusqu’au fond du vallon et remonter la croupe qui sort directement au sommet. Un bon 35°. Descente idem",
  "remarques": "Mi mai - juin : Profiter de la route forestière pour atteindre en voiture le télésiège de l'Oursière.\r\nPossibilité de descendre en passant par le col de l'Evêque (courte remontée) qui permet de sortir dans le vallon du Pra.",
  "biblio": "",
  "auteur": {
    "id": "43",
    "pseudo": "denis"
  },
  "photos": {
    "1": {
      "id": "621",
      "com": "La combe de la Belle Etoile depuis le col de l'Evêque.",
      "url": "/topos/photos/621.jpg",
      "auteur": {
        "id": "564",
        "pseudo": "fr. Timothée Lagabrielle op"
      }
    },
    "2": {
      "id": "806",
      "com": "Belle Etoile depuis le Col des Portes de l'Eglise",
      "url": "/topos/photos/806.jpg",
      "auteur": {
        "id": "535",
        "pseudo": "squal"
      }
    }
  }
}