{
  "id": "2",
  "nom": "Col de la Balmette, Versant Est",
  "orientation": "E",
  "denivele": "1670",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/2.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "2",
    "nom": "Articol",
    "altitude": "1005",
    "acces": "Depuis Grenoble, prendre la route de Bourg d'Oisans. A Rochetaillée, partir en direction du lac de Grandmaison. Articol se trouve un peu avant le rivier d'Allemond. Départ par un petit sentier face aux maisons.",
    "latlon": [
      "45.1779",
      "6.03655"
    ]
  },
  "sommets": {
    "1": {
      "id": "66",
      "nom": "Col de la Balmette",
      "altitude": "2667",
      "latlon": [
        "45.1735",
        "5.991"
      ]
    },
    "2": {
      "id": "6345",
      "nom": "Pic Lamartine",
      "altitude": "2735",
      "latlon": [
        "45.1753",
        "5.99239"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "519",
      "nom": "Chalet du Rif Premier",
      "altitude": "2087",
      "latlon": [
        "45.1714",
        "6.01056"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Pic Lamartine, Tour par le couloir NE",
      "denivele": "1700",
      "ski": "4.2",
      "orientation": "E",
      "description": "<div>Itinéraire d\\'ascension similaire jusque vers 2600, où il faut prendre un peu plus au N pour atteindre le col à l\\'W du phallique Pic Lamartine (un poil plus haut que le col de la Balmette).</div><div>Descente: par le couloir ENE plaqué contre le versant N du Pic Lamartine,  et qui retombe sur le Lac de la Balmette.</div>"
    }
  ],
  "materiel": "Couteaux",
  "presentation": "",
  "itineraire": "Suivre le sentier de la cabane du Gay puis monter tout droit en suivant la lisière de la forêt, en rive gauche de la combe.<br><br><br><br><br>\nAu replat (coté 2122m), tirer sud ouest en direction du lac de la Balmette, le contourner par la droite et remonter la grande combe qui fait face et qui s'enfonce entre le Grand Pic et le Pic Lamartine. Le col de la Balmette ferme le cirque à l'ouest. ",
  "remarques": "<div>Superbe rando, sauvage. La combe qui s'enfonce à coté du grand pic est magnifique.</div><div>L'itinéraire n'est intéressant que lorsqu'il y a suffisamment de neige dans les bois au-dessus d'Articol.</div><div>Si non, le col de la Balmette côté Est est pratiquée en partant du Rivier d'Allemont : début d'itinéraire commun au col de Pierre Noire puis bifurquer au Sud en passant au chalet de Roche Coutant (cote 1826m). De là rejoindre le lac de la Balmette en traversée ascendante.<br></div>",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "1388",
      "com": "Depuis le Rissiou",
      "url": "/topos/photos/1388.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}