{
  "id": "503",
  "nom": "Mont Brequin, Versant Ouest",
  "orientation": "W",
  "denivele": "1800",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/503.gpx",
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "783",
    "nom": "Beaune",
    "altitude": "1325",
    "acces": "Autoroute A43-&gt;Saint Jean de Maurienne -&gt;Saint Michel de Maurienne-&gt;Beaune. Départ pour les Encombres par la route de la Planchette, selon le déneigement naturel (en fin de saison jusqu'à Chaburtan, 1465m)",
    "latlon": [
      "45.2513",
      "6.4721"
    ]
  },
  "sommets": {
    "1": {
      "id": "393",
      "nom": "Mont Brequin",
      "altitude": "3130",
      "latlon": [
        "45.2519",
        "6.5337"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "494",
      "nom": "Le Shantoné",
      "altitude": "1350",
      "latlon": [
        "45.2508",
        "6.47287"
      ]
    },
    "2": {
      "id": "614",
      "nom": "Chalet de Beaune",
      "altitude": "2000",
      "latlon": [
        "45.2488",
        "6.49718"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Roche Jaille, par les chalets de la Buffaz",
      "denivele": "1360",
      "ski": "2.1",
      "orientation": null,
      "description": "Prendre le large chemin qui va à Plan Villard (la trace &quot;IGN bleue&quot; entre la &quot;bifurcation 1373&quot; et les chalets de la Buffaz est impraticable en raison de la végétation et des ruisseaux, a fortiori avec peu de neige). Continuer plein nord en visant le pylône de la ligne haute tension.Continuer dans la même direction sur environ 750m et tourner sur la droite direction Est pour gagner les chalets de la Buffaz. Continuer en remontant le ruisseau du Champieu en choisissant votre itinéraire à votre goût parmi les vallonnements qui mènent au sommet.\r\nDescente par le même itinéraire ou plus sur la droite par le Col de la Grande Combe."
    },
    {
      "id": 2,
      "nom": "Versant Ouest depuis le Thyl",
      "denivele": "1850",
      "ski": "2.3",
      "orientation": "SW",
      "description": "Départ du Thyl, montée par les chalets du Thyl, on rejoint l'itinéraire principal vers 2100m/2200m au dessus des chalets de Beaune. Descente Idem.\r\n\r\nATTENTION: ce versant est rapidement deneigé."
    },
    {
      "id": 3,
      "nom": "Crête de Beau Mollard (2530 m), Sud Ouest depuis le Thyl",
      "denivele": "1200",
      "ski": "2.2",
      "orientation": "SW",
      "description": "Départ du Thyl, montée par les chalets du Thyl. Suivre la piste revenant vers les chalets de Beaune jusque vers le point côté 1994. Bifurquer à droite, suivre la crête jusqu'à la table d'orientation du Beau Mollard (Croix de St Laurent). Continuer le long de la crête jusque vers 2530 où l'on vient buter sur une crête rocheuse.\r\nPossibilité de s'arrêter à la table d'orientation (2220 m).\r\n\r\nATTENTION: ce versant est rapidement deneigé."
    },
    {
      "id": 4,
      "nom": "Col de château Bourreau, Par les chalets de Beaune",
      "denivele": "1400",
      "ski": "2.3",
      "orientation": "SW",
      "description": "Départ des Avenières si la route est dégagée. On suit la voie du Mont Brequin, puis on tire à vue sous la croix du Mont Brequin. Arrivée sous la barre rocheuse, entamer une traversée à droite (attention la pente peu être gelée) et rejoindre facilement le col. Du col possibilité de rejoindre la croix en alpi (PD+) sur du rocher facile."
    },
    {
      "id": 5,
      "nom": "Lac du Lou",
      "denivele": "1400",
      "ski": "2.1",
      "orientation": null,
      "description": null
    }
  ],
  "materiel": "habituel",
  "presentation": "Variante depuis Les Menuires (+1000m, ~3h pour atteindre le Col de la Vallée Etroite).\r\nCette rando permet à des skieur de s'initier à de la &quot;vraie&quot; rando, en relative sécurité, depuis la station de Menuires ou de Val Thorens : partout ou presque le portable passe (vue sur la station, sur les sommet de la Masse ou du Caron).\r\nItinéraire et variante à la descente sont tracés en &quot;bleu rando&quot; sur la carte IGN.",
  "itineraire": "Rejoindre le Lac du Lou (remonter le boulevard Cumin - avant ouverture des pistes - ou aller au fond du Plan de l'eau jusque sous le départ du télésiège du même nom).\r\nContourner le lac rive gauche, remonter plein Sud (SSE) direction fond de vallée. \r\nVers 2300m prendre OSO pour franchir le verrou (plus facile de le contourner par la gauche, mais il est possible de montrer directement par la droite). \r\nEnsuite tout est à vue : vers 2500m deux options, soit bifurquer à gauche direct vers le Mont Brequin, soit continuer tout droit vers le Col de la Vallée Etroite, puis accès au sommet du Brequin évident par l'arête facile.\r\n\r\nRedescente par l'itinéraire de montée.\r\n",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "370",
    "pseudo": "hbriceno"
  },
  "photos": {
    "1": {
      "id": "964",
      "com": "Le Brequin, vu depuis 100 m au dessus des chalets de Prazignan",
      "url": "/topos/photos/964.jpg",
      "auteur": {
        "id": "1527",
        "pseudo": "lagaffe"
      }
    }
  }
}