{
  "id": "1179",
  "nom": "Le Lasseron, couloir N",
  "orientation": "N",
  "denivele": "1060",
  "dif_ski": "5.1",
  "expo": "2",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "6",
    "nom": "Queyras - Alpes Cozie N"
  },
  "depart": {
    "id": "231",
    "nom": "Cervières",
    "altitude": "1636",
    "acces": "Briançon (direction &quot;col d'Izoard&quot;) &gt; Cervières (1636m). \r\nA l'automne ou au printemps on peut monter par la route jusqu'au refuge des Fonts de Cervières (2040m)",
    "latlon": [
      "44.8701",
      "6.72585"
    ]
  },
  "sommets": {
    "1": {
      "id": "947",
      "nom": "Le Lasseron",
      "altitude": "2702",
      "latlon": [
        "44.8624",
        "6.7439"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "619",
      "nom": "Auberge l'Arpelin",
      "altitude": "1745",
      "latlon": [
        "44.8554",
        "6.72701"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "couloir sud ouest du col",
      "denivele": "960",
      "ski": "4.1",
      "orientation": "SW",
      "description": "Du Laus, remonter la piste forestière du Blétonnet sur environ 1,5 km. Tirer ensuite à main gauche pour rejoindre le nord du bois des Balmes où l\\'on rejoint la base du couloir qui monte au col du Lasseron.nDu col (2428m) on rejoint facilement la crête qui mène au sommet. Retour par le même itinéraire."
    },
    {
      "id": 2,
      "nom": "Casse du Fournet, clapes du Lasseron",
      "denivele": "650",
      "ski": "4.1",
      "orientation": "NW",
      "description": "De Cervières, se garer à 100m après le foyer au point côté 1636. Le couloir est visible à l\\'EST depuis la route. Remonter le cône en prenant le couloir principal toujours sur la gauche. (plusieurs variantes sont possibles dans des couloirs de droite). La sortie au sommet à ski ne se fait pas en empruntant cet itinéraire (à mon sens). "
    },
    {
      "id": 3,
      "nom": "La rampe",
      "denivele": "1000",
      "ski": "5.1",
      "orientation": "NW",
      "description": "Commencer comme le Couloir N. A 2000m environ prendre la branche de gauche qui va buter contre la barre rocheuse. On est alors au pied de la grande rampe orientée plein ouest. La remonter en longeant la falaise jusqu\\'à ce qu\\'elle se redresse franchement. Généralement la dalle au dessus s\\'est déchargée, il faut alors traverser à gauche sur environ 1OO m. Deux couloirs permettent de continuer l\\'ascension, celui de gauche semble plus large. Le remonter sur environ 100 m, on arrive alors dans un petit cirque. De là un gendarme bien décollé est visible sur la droite du cirque, il faut le rejoindre, basculer derrière (vers la droite donc) pour rejoindre le couloir sommital (tout plat).nnRq : comme partout au Lasseron, c\\'est paumatoire. Embarquez une photo. Dans cet itinéraire, on ne doit jamais avoir l\\'impression de passer au dessus du vide à gauche. Sinon on s\\'est planté."
    }
  ],
  "materiel": "40 m de corde, 1 corps mort ou quelques coinceurs et pitons pour passer le ressaut rocheux médian (ou emporter un gros moral).",
  "presentation": "",
  "itineraire": "De Cervières, traverser le pont sur la Cerveyrette et prendre aussitôt après le chemin qui longe le torrent en direction des Fonts de Cervières. Après une première série de lacets, vers 1750m on se trouve dans l'axe du grand couloir, très large au début, qui s'engage dans les \"entrailles\" du Lasseron. Le remonter jusqu'au moment où l'on bute sous un ressaut rocheux. Le ressaut s'évite par des vires sur la droite. Qques pitons dans la traversée. Par enneigement correct, ça passe en escalade-désescalade. Par énorme enneigement, ca doit passer skis au pieds.<br><br>\n<br><br>\nAu dessus du ressaut, le couloir est toujours en pente assez douce et se redresse progressivement. 150 m plus haut, on débouche dans un cirque. Par enneigement insuffisant, prendre la branche de droite qui débouche sur une petite crête et qui permet de rejoindre le haut du couloir W. Celui ci débouche à 10 m du sommet.<br><br>\n",
  "remarques": "Ambiance exceptionnelle d'un couloir très encaissé entre des falaises spectaculaires.\nle rappel est équipé sur 3 pitons, mais prévoir éventuellement de retaper les pitons et de changer la corderlette",
  "biblio": "",
  "auteur": {
    "id": "1103",
    "pseudo": "jpc"
  },
  "photos": {
    "1": {
      "id": "3016",
      "com": "Le lasseron, pris depuis Montgenèvre le 25/12/08 ",
      "url": "/topos/photos/3016.jpg",
      "auteur": {
        "id": "776",
        "pseudo": "Louis"
      }
    }
  }
}