{
  "id": "1324",
  "nom": "Grand Queyron, versant Sud",
  "orientation": "S",
  "denivele": "1310",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "6",
    "nom": "Queyras - Alpes Cozie N"
  },
  "depart": {
    "id": "104",
    "nom": "le Roux d'Abriès",
    "altitude": "1750",
    "acces": "Briançon &gt; Guillestre &gt; Château Queyras &gt; Ville-vieille &gt; Abriès &gt; Le Roux\r\nPour les courses vers Valpréveyre, il est préférable de partir de la 1ère épingle à cheveux (chapelle St Barthélémy - 1675m) sous le Roux d'Abriès, plutôt que du village.",
    "latlon": [
      "44.8218",
      "6.94309"
    ]
  },
  "sommets": {
    "1": {
      "id": "1053",
      "nom": "Grand Queyron",
      "altitude": "3060",
      "latlon": [
        "44.8425",
        "7.0013"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Versant E/NE en boucle",
      "denivele": "2000",
      "ski": "4.1",
      "orientation": "T",
      "description": "Monter au Grand Queyron par son versant sud.\r\nDu sommet, descendre la face E puis le large vallon NE issu de la pointe Rasin.\r\nVers 2100m, remonter vers un petit collet donnant accès à une large vire rejoignant le vallon du Lac Vert.\r\nRetour au choix par le col Vieux, le col d'Abries ou le col de Valpréveyre"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du Roux, suivre la piste qui part au Nord jusqu'à la Chapelle St Antoine. Pendre le chemin qui monte à droite et tourne vers l'Est dans le bois de Mamezel pour rejoindre le fond du vallon du col St Martin vers 2050. Remonter le vallon et vers 2300 virer à gauche en contournant des barres pour arriver sur un replat (2750) à l'aplomb du sommet. Traverser vers l'Ouest pour prendre le grand plan incliné qui monte vers l'arête frontière par laquelle on atteint le sommet.",
  "remarques": "Si l'enneigement le permet, on peut, du bas du plan incliné, poursuivre la descente directement vers le fond du vallon (plus soutenu, 4.1) ",
  "biblio": "",
  "auteur": {
    "id": "1321",
    "pseudo": "PatdeGap"
  },
  "photos": {
    "1": {
      "id": "6043",
      "com": "Versant S du Grand Queyron",
      "url": "/topos/photos/6043.jpg",
      "auteur": {
        "id": "5441",
        "pseudo": "Ruth"
      }
    }
  }
}