{
  "id": "8849",
  "nom": "Crête de la Marmottane, face NW",
  "orientation": "NW",
  "denivele": "1600",
  "dif_ski": "5.2",
  "expo": "3",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "14",
    "nom": "La Martinette",
    "altitude": "1050",
    "acces": "<div>Grenoble &gt; Allevard &gt; direction Fond de France. Se garer sur le parking spécial randonneurs qui se trouve juste avant de tourner direction \"la martinette\". [b]Il n'est pas autorisé de se garer sur le parking de l'auberge \"le Nemoz\"[/b].</div><div><br></div>",
    "latlon": [
      "45.2825",
      "6.07454"
    ]
  },
  "sommets": {
    "1": {
      "id": "82",
      "nom": "Crête de la Marmottane",
      "altitude": "2657",
      "latlon": [
        "45.248",
        "6.1299"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "8",
      "nom": "Refuge de la combe Madame",
      "altitude": "1800",
      "latlon": [
        "45.2648",
        "6.11419"
      ]
    }
  },
  "variantes": [],
  "materiel": "Piolet, crampons",
  "presentation": "Crête de la Marmottane, face NW",
  "itineraire": "Depuis le parking, remonter le vallon en direction du refuge de la combe Madame.<div><br></div><div>Suivre ensuite la combe du même nom jusqu'à 2200m (juste après sa bifurcation avec l'itinéraire du col de la Croix). On quitte alors l'itinéraire du Rocher Blanc pour s'élever dans les pentes sous le couloir NW de la crête de la Marmottane. Se diriger vers le petit couloir en rive gauche du couloir NW de la crête de la Marmottane et le remonter jusqu'à arriver sur une épaule. On bascule sur une face suspendue qu'on traverse en diagonale vers la droite et on accède à une couloir débonnaire qu'on remonte jusqu'au sommet.</div><div><br></div><div>On redescend par le même itinéraire.</div>",
  "remarques": "Itinéraire voisin du fameux couloir de la brèche de la Marmottane.<div><span style=\"letter-spacing: 0.03em;\"><br></span></div><div><span style=\"letter-spacing: 0.03em;\">Il est plus raide, plus longtemps et clairement plus engagé.&nbsp;</span><div><div><br></div><div>Il mérite à être connu car très ludique et aérien.</div><div><br></div><div>Malgré tout il ne mérite pas un 5.3.&nbsp;&nbsp;</div><div><br><div>Attention donc à cette cotation 5.2 qui pourrait faussement rassurer ceux qui auraient déjà fait le couloir NW de la crête et qui y verraient là leur niveau limite de confort en ski de pente raide.</div><div><br></div><div>Oui on pourrait presque parler de \"sandbagging\" (ou du moins ouvrir la discussion sur la décotation de la crête de la Marmottane)<span style=\"letter-spacing: 0.03em;\">.</span></div><div><span style=\"letter-spacing: 0.03em;\"><br></span></div><div><span style=\"letter-spacing: 0.03em;\">Probablement qu'en allant tout droit à la descente sur le dernier tiers de l'itinéraire on pourrait trouver une ligne en 5.3, mais la neige y est plus aléatoire, et les rochers pas lointains.</span></div></div></div></div>",
  "biblio": "Ligne non décrite jusqu'à présent, mais ayant été déjà skiée depuis des lustres",
  "auteur": {
    "id": "21448",
    "pseudo": "PierBa"
  },
  "photos": {
    "1": {
      "id": "7493",
      "com": "",
      "url": "/topos/photos/7493.jpg",
      "auteur": {
        "id": "21448",
        "pseudo": "PierBa"
      }
    }
  }
}