{
  "id": "1555",
  "nom": "Mont Turia, face nord en boucle",
  "orientation": "T",
  "denivele": "1600",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "52",
    "nom": "Les Arcs 2000",
    "altitude": "2150",
    "acces": "Départ: Les Arcs 2000\r<div>Accès: Albertville &gt; Moutiers &gt; Bourg Saint Maurice &gt; Les Arc 2000\r</div><div>Parking: En saison (jusqu'à fin avril), possibilité de prendre le funiculaire depuis Bourg-Saint-Maurice puis la navette en direction d'Arc 2000.\r</div><div>Parking: se garer sur l'un des parkings de la station. Les deux premières heures sont gratuites. \r</div><div>Parkings gratuits après la saison.\r</div><div>Attention, l'ensemble du domaine skiable des Arcs est interdit à tout véhicules 12mois/12. Il n'y a donc pas de possibilité à l'intersaison de s'approcher en voiture par les pistes même si absence de neige.</div><div>\r</div>",
    "latlon": [
      "45.573",
      "6.8336"
    ]
  },
  "sommets": {
    "1": {
      "id": "594",
      "nom": "Mont Turia",
      "altitude": "3650",
      "latlon": [
        "45.5327",
        "6.8606"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "12",
      "nom": "Bivouac du Grand Col",
      "altitude": "2935",
      "latlon": [
        "45.544",
        "6.8474"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Aig. du Saint-Esprit, Face NE",
      "denivele": "1270",
      "ski": "4.3",
      "orientation": "NE",
      "description": "Idem jusque vers 3200 puis quitter la trace du Turia et remonter à droite l'évidente face NE de l'Aig. du Saint-Esprit jusqu'au sommet\r\n\r\nDescente: idem. Après cette petite descente il est intéressant d'enchaîner sur la face N du Turia. 40-45°/200 4.3 E2"
    }
  ],
  "materiel": "Piolet, crampons, matériel de sécu sur glacier.",
  "presentation": "",
  "itineraire": "Du centre de la station partir plein nord. On passe à proximité du Plan de l'Homme puis du lac Marlou. Tirer progressiement à gauche sous le télésiège du Grand Col puis rejoindre le col évident (2935m). On remonte ensuite le Glacier du Grand Col en direction du Col des Roches. Suivre l'arête (direction plein est) puis gravir un petit couloir juste à gauche. On débouche quasiment au sommet de la face nord. Continuer encore en suivant la crête afin de buter sous les rochers de la tour sommitale. (Escalade déconseillée : peu d'intérêt + rocher mauvais).\r\nDu sommet : soit partir droit dans la face, on passe alors en rive droite des Rochers du Cavalier (5.1 E3), soit tirer un peu à gauche pour passer à gauche de ceux-ci (moins raide mais plus expo : 4.3 E3). \r\n\r\nAttention aux plaques de glace possibles particulièrement en fin d'hiver ou début de printemps et surtout dans la directe.\r\n\r\nVers 2800m, commencer à tirer à gauche afin de rejoindre le pied du Grand Col. Puis le remonter (environ 200m de dénivellée). Celui-ci est très chaud au printemps, en cas de réchauffement trop important remonter de préférence la pente juste à gauche (partie basse du Glacier du Grand Col) aussi raide mais plein nord donc plus froide. On arrive environ 50 à 100m au dessus du Grand Col. \r\n\r\nRetour par l'itinéraire aller.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "1961",
      "com": "Face N Turia de profil vu du grand col (par Antoine Basuyau)",
      "url": "/topos/photos/1961.jpg",
      "auteur": {
        "id": "5111",
        "pseudo": "JeanF"
      }
    },
    "2": {
      "id": "2938",
      "com": "L'itinéraire qui passe à droite (sens orographique) des rochers du Cavalier (Mai 09).",
      "url": "/topos/photos/2938.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "3": {
      "id": "3873",
      "com": "Face Nord de Turia avec les deux itinéraires passant de part et d'autre des rochers du Cavalier.",
      "url": "/topos/photos/3873.jpg",
      "auteur": {
        "id": "4847",
        "pseudo": "jlp"
      }
    }
  }
}