{
  "id": "8755",
  "nom": "Grand Miceau - Directe Ouest/Sud Ouest&nbsp;",
  "orientation": "T",
  "denivele": "1900",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "1531",
    "nom": "Servion (Pylone Télécom)",
    "altitude": "1000",
    "acces": "De St Etienne de Cuines, prendre la direction St Colomban, puis dans le haut du village, tourner à droite en direction de Servion (panneau). Suivre la route déneigée jusqu'au pylone Télécom.\r\n\r\nAu printemps, selon l'état du déneigement, on aura interêt à partit de la [url=http://www.skitour.fr/departs/le-replat,13.html]route du replat[/url].",
    "latlon": [
      "45.3514",
      "6.27592"
    ]
  },
  "sommets": {
    "1": {
      "id": "94",
      "nom": "Grand Miceau",
      "altitude": "2660",
      "latlon": [
        "45.3711",
        "6.20655"
      ]
    },
    "2": {
      "id": "937",
      "nom": "Col de la Pierre",
      "altitude": "2400",
      "latlon": [
        "45.3587",
        "6.2018"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Matériel de ski de rando, crampons, piolet, baudrier, casque, corde 2*60m, descendeur, sangles, cordelette et pitons éventuels pour équiper les rappels.&nbsp;",
  "presentation": "Couloir Ouest/Sud Ouest partant directement sous le sommet. Ligne non référencée à ce jour.&nbsp;<div>Rappel pour sortir en bas.&nbsp;</div>",
  "itineraire": "Approche:<div>4h environ depuis le parking du relais antenne de Servion au dessus de Saint Etienne de Cuines. Looong faux plat pour rejoindre la fontaine du Replat.&nbsp;</div><div>Plus tard en saison il est a priori possible de monter par la route forestière du Replat.&nbsp;</div><div>L’approche depuis le versant ouest au départ de Saint Hugon/karma ling est aussi possible mais elle est tout aussi longue et bien moins skiante entre la baraque de Cohardin et le plat des Férices (vernes).&nbsp;</div><div>Accès au sommet par la pente/couloir Sud.&nbsp;</div><div><br></div><div>Couloir (<span style=\"letter-spacing: 0.03em;\">Itinéraire violet) :</span></div><div>mi-Février le couloir prend le soleil à partir de 11h/11h30 sur le haut mais pas avant 13h30 sur le bas.&nbsp;</div><div>&nbsp;</div><div><span style=\"letter-spacing: 0.03em;\">Pente régulière entre 40 et 45 tout le long.&nbsp;</span></div><div>Passage plus raide (50?) sur 20 m au début du tiers inférieur.</div><div><br></div><div>Rappel sur becquet rive droite (cordelette blanche) , juste avant la goulotte, accès mal commode, attention à la glace qui n’est pas loin. Possibilité aussi d’aller chercher un pin un peu plus haut sur l’éperon rive droite.&nbsp;</div><div>Depuis le becquet un rappel de 60m en oblique permet d’atterrir au pied du couloir sud ouest classique.&nbsp;</div><div>Probable possibilité de fractionner et de descendre dans l’axe de la goulotte. En bas de la goulotte il est possible d’aller chercher des petits arbres rive gauche ou droite sur les éperons qui bordent.&nbsp;</div><div><br></div><div>Du bas de la face traverser à niveau vers le sud pour rejoindre la combe sous le col de la Pierre que l’on remonte pour rebasculer côté Maurienne.&nbsp;</div><div><span style=\"letter-spacing: 0.03em;\"><br></span></div><div><span style=\"letter-spacing: 0.03em;\">Ouverture probable, avec Boris Dufour</span><br></div>",
  "remarques": "Pour la cotation j’hésite entre 4.3 et 5.1 sachant qu’il n’y a rien d’extrême mais que la pente est soutenue, régulière, qu’elle nécessite des conditions de neige stable et un bon grip pour aborder le côté toboggan régulier sereinement.&nbsp;<div>Étant donné la cotation des couloirs à côté (ouest et sud ouest) je pense que c’est au moins aussi raide et soutenu avec un engagement plus important du fait de la goulotte/barre du bas.</div><div><br></div><div>Évidemment l’équipement que nous avons installé n’est pas un équipement « à demeure ». Pour un prochain passage il faudra envisager d’être autonome (cordelette/pitons…) pour équiper ou rééquiper cette section.</div>",
  "biblio": "",
  "auteur": {
    "id": "27132",
    "pseudo": "Benjiii"
  },
  "photos": {
    "1": {
      "id": "7286",
      "com": "Partie haute&nbsp;",
      "url": "/topos/photos/7286.jpg",
      "auteur": {
        "id": "27132",
        "pseudo": "Benjiii"
      }
    },
    "2": {
      "id": "7287",
      "com": "",
      "url": "/topos/photos/7287.jpg",
      "auteur": {
        "id": "27132",
        "pseudo": "Benjiii"
      }
    },
    "3": {
      "id": "7288",
      "com": "Milieu",
      "url": "/topos/photos/7288.jpg",
      "auteur": {
        "id": "27132",
        "pseudo": "Benjiii"
      }
    },
    "4": {
      "id": "7289",
      "com": "Rappel du bas&nbsp;",
      "url": "/topos/photos/7289.jpg",
      "auteur": {
        "id": "27132",
        "pseudo": "Benjiii"
      }
    },
    "5": {
      "id": "7291",
      "com": "",
      "url": "/topos/photos/7291.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}