{
  "id": "12",
  "nom": "Barre des Ecrins, Couloir Coolidge",
  "orientation": "N",
  "denivele": "2300",
  "dif_ski": "5.2",
  "expo": "3",
  "difficulte": "AD",
  "gpx": "/topos/gpx/12.gpx",
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "82",
    "nom": "Pré de Madame Carle",
    "altitude": "1874",
    "acces": "Depuis Briançon ou Gap &gt; l'Argentière la Bessée &gt; Vallouise &gt; Pelvoux &gt; Ailefroide &gt; Pré de Madame Carle (ouvert généralement début mai)\r\nEn hiver, la route est fermée à Pelvoux (les Claux), avant le tunnel (1265m).\r\nAu printemps, la route est d'abord ouverte jusqu'à Ailefroide (1540m), puis jusqu'au Pont du Ban (1845m) avant d'être déneigée jusqu'au Pré de Mme Carle.",
    "latlon": [
      "44.9165",
      "6.41724"
    ]
  },
  "sommets": {
    "1": {
      "id": "218",
      "nom": "Barre des Ecrins",
      "altitude": "4102",
      "latlon": [
        "44.9222",
        "6.3593"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "55",
      "nom": "Refuge des Ecrins",
      "altitude": "3175",
      "latlon": [
        "44.9473",
        "6.38302"
      ]
    },
    "2": {
      "id": "56",
      "nom": "Refuge du Glacier Blanc",
      "altitude": "2542",
      "latlon": [
        "44.9376",
        "6.4118"
      ]
    }
  },
  "variantes": [],
  "materiel": "Couteaux, piolet (non technique suffira si les conditions de la barre sont bonnes), crampons, tout l'équipement de progression sur glacier : baudrier, corde, broches, ...",
  "presentation": "",
  "itineraire": "[i]J1 : Pré de Mme Carle &gt; Refuge des Ecrins (D+: 1300 m) :[/i]\r\nTraverser le pré de Madame Carle et franchir le torrent du glacier Noir par la passerelle cotée 1908 sur IGN. Remonter le raidillon qui fait face en suivant le GR et atteindre vers 2300 mètres le plat sous le refuge du glacier Blanc. Poursuivre N et prendre un couloir qui laisse le refuge à main droite. Poursuivre la montée en tirant progressivement à gauche (W) pour rejoindre les rives du glacier blanc vers 2700 m. Remonter le glacier blanc en rive gauche (presque plat) jusqu'à 3080 mètres puis remonter la dernière pente N pour atteindre le refuge des écrins (3175).\r\n\r\n[i]J2 : Refuge des Ecrins &gt; Barre des Ecrins (D-: 75m ; D+:1000 m) :[/i]\r\nDu refuge, rejoindre le glacier blanc puis le remonter en rive gauche jusqu'à l'attaque de la pente (3340 mètres). Choisir de remonter la pente centrale (un peu plus raide mais moins exposée aux chutes de séracs), ou la pente de droite en restant bien à gauche (voie normale, exposée aux chutes du premier sérac). Remonter les pentes en suivant globalement une oblique vers la gauche en direction de la barre. Vers 3900 mètres (au niveau de la traversée du dôme), remonter en direction du Coolidge, qui descend tout droit depuis le sommet. Mettre les skis sur le dos et franchir la rimaye (+-3950 m) en son point le plus faible (généralement sur la gauche) et remonter les 150 mètres à 45° biens tassés ...\r\nDescente par le même itinéraire.",
  "remarques": "La Barre ne se skie que rarement... Généralement les vents d'ouest n'y laissent que peu de neige. Si elle s'enneige, ce n'est que tard en saison (Rarement Mai, parfois Juin ou même Juillet)\r\nIl est aussi possible d'accrocher le couloir de [url=http://www.skitour.fr/topos/breche-des-ecrins,2196.html]Barre-Noire[/url] au passage. Les moins chanceux pour les conditions pourront se rabattre sur le Dôme qui reste une très belle course en soi, mais très fréquentée!",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "28",
      "com": "Barre des Ecrins",
      "url": "/topos/photos/28.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}