{
  "id": "340",
  "nom": "Aiguille d'Olle, par la brêche de l'Argentière",
  "orientation": "W",
  "denivele": "1790",
  "dif_ski": "3.3",
  "expo": "1",
  "difficulte": "PD",
  "gpx": "/topos/gpx/340.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "14",
    "nom": "La Martinette",
    "altitude": "1050",
    "acces": "<div>Grenoble &gt; Allevard &gt; direction Fond de France. Se garer sur le parking spécial randonneurs qui se trouve juste avant de tourner direction \"la martinette\". [b]Il n'est pas autorisé de se garer sur le parking de l'auberge \"le Nemoz\"[/b].</div><div><br></div>",
    "latlon": [
      "45.2825",
      "6.07454"
    ]
  },
  "sommets": {
    "1": {
      "id": "52",
      "nom": "Aiguille d'Olle",
      "altitude": "2885",
      "latlon": [
        "45.2452",
        "6.138"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "8",
      "nom": "Refuge de la combe Madame",
      "altitude": "1800",
      "latlon": [
        "45.2648",
        "6.11419"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, piolet pour la brêche en cas de neige dure ou glace.",
  "presentation": "",
  "itineraire": "De la Martinette, suivre le sentier qui traverse la forêt (on chausse généralement à la sortie de celle-ci), passer devant le premier puis le deuxième refuge de la combe Madame, continuer à grimper plein E en direction du col de la Croix puis bifurquer sous celui-ci vers le S. Continuer de remonter la (longue) combe jusqu'au bout. Sous le col de la combe Madame, virer à gauche pour franchir la brêche de l'Argentière (raide et quelques fois déneigée dans le haut) .Traverser horizontalement vers l'E toute la branche Occidentale du glacier de l'Argentiere et juste avant la brêche du Chien (non nommée sur IGN), prendre à droite les pentes O de l'Aiguille d'Olle : la dernière pente est moins raide en rive droite. On arrive sur une arête neigeuse que l'on suit jusqu'au rocher sommital (fin à pied).",
  "remarques": "Un joli sommet qui emprunte un itinéraire alpin avec de petites pentes raides (40-45°).",
  "biblio": "",
  "auteur": {
    "id": "163",
    "pseudo": "moms"
  },
  "photos": {
    "1": {
      "id": "1595",
      "com": "Brèche de l'argentiere, depuis la Combe Madame",
      "url": "/topos/photos/1595.jpg",
      "auteur": {
        "id": "2714",
        "pseudo": "ela"
      }
    }
  }
}