{
  "id": "651",
  "nom": "Aiguilles du Bouchet de Serraval, Arête Nord-Ouest",
  "orientation": "NW",
  "denivele": "850",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "250",
    "nom": "La Savatte",
    "altitude": "1310",
    "acces": "Rejoindre Serraval depuis Thônes ou Faverge si l'on vient d'Annecy -&gt; le Bouchet (que l'on peut atteindre par le col de l'Epine si l'on arrive d'Albertville)-&gt; La Savatte. Ensuite 3 départs possibles pour les courses au dessus:\r\n1/Les Dzeures pour le col de la Tulle (1250m)\r\n2/ à 1310m au pied d'un pré pour Charvin et les plus proches satellites.\r\n3/ au bout de la route déneigée (1300m) pour l'Aiguille du bouchet de Serraval.",
    "latlon": [
      "45.8028",
      "6.385"
    ]
  },
  "sommets": {
    "1": {
      "id": "497",
      "nom": "Aiguilles du Bouchet de Serraval",
      "altitude": "2132",
      "latlon": [
        "45.7928",
        "6.4045"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Epaule W en bouclette",
      "denivele": "850",
      "ski": "3.3",
      "orientation": "NW",
      "description": "Du bout de la route, rejoindre Mont Dessus par les prés puis attaquer la face W par un premier ressaut qui conduit dans une combe ouverte dont on s'extrait par la rive D, on rejoint l'arête vers le point 2042, puis elle conduit au sommet.\r\nDe là, descendre sur l'épaule large orientée NNW et vers 1700m tirer à G vers l'W pour rejoindre les pentes débonnaires de mont dessus.\r\n36°/600m, passages à 40° et des brouettes"
    },
    {
      "id": 2,
      "nom": "2000, Arête SW par le col du Fer",
      "denivele": "700",
      "ski": "2.2",
      "orientation": "W",
      "description": "Antécime W de l'aiguille de Serraval, non nommée, côtée 2000m (seul point côté 2000m sur IGN des Savoie). \r\nDu virage 1350m, poursuivre vers le col du Fer. Au col s'élever dans les pentes W puis suivre la croupe SW.  Les 100 derniers mètres sont plus soutenus.\r\n\r\n"
    }
  ],
  "materiel": "Crampons en cas de neige dure et/ou pour aller au sommet.",
  "presentation": "",
  "itineraire": "De la Savatte, monter en direction de &quot;la praz&quot; puis au dessus des chalets d'alpage prendre la combe nord-ouest. Le ressaut raide est évité par la droite et ensuite on progresse sur une épaule avant de traverser la combe nord-ouest pour rejoindre le talweg boisé qui sépare de la face nord. Remonter le long de ce talweg qui devient épaule afin de rejoindre le sommet et sa fine arête souvent cornichée.\r\nA la descente, on reste entre la barre rocheuse rive droite et le talweg pour aboutir au dessus d'une petite barre rocheuse qui coupe la face, avant la forêt. La descendre par un couloir en son centre. ",
  "remarques": "Non nommé sur IGN, une antécime et côtée 2132m.\r\n\r\nLes conditions doivent être sûres: l'itinéraire est exposé aux avalanches et se déroule entre des barres rocheuses ou des ressauts raides à la montée comme à la descente. ",
  "biblio": "",
  "auteur": {
    "id": "509",
    "pseudo": "berny"
  },
  "photos": {
    "1": {
      "id": "66",
      "com": "Les itinéraires de l'aiguille du Bouchet de Serraval",
      "url": "/topos/photos/66.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}