{
  "id": "850",
  "nom": "Pointe du Sciallet, du Rivier d'Allemont",
  "orientation": "SE",
  "denivele": "1050",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/850.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "28",
    "nom": "Rivier d'Allemont",
    "altitude": "1276",
    "acces": "Grenoble &gt; 5km avant bourg d'oisans prendre à gauche la route du col du Glandon jusqu'au Rivier d'Allemont. \r\nParking au village sur les emplacements dédiés.",
    "latlon": [
      "45.2032",
      "6.04034"
    ]
  },
  "sommets": {
    "1": {
      "id": "678",
      "nom": "Pointe du Sciallet",
      "altitude": "2312",
      "latlon": [
        "45.2122",
        "6.0134"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "en boucle par la face est et couloir sud du sifflet en AR ",
      "denivele": "1250",
      "ski": "4.1",
      "orientation": "S",
      "description": "Montée idem, descente est (court 40°), prendre un peu au sud du sommet; redescendre côté Allemond sur le replat vers 2100m (ou plus bas pour moduler le dénivellé; stop conseillé au dessus de la forêt vers 1850m). Remontée du couloir S de la pointe du sifflet (tentant de monter par l'épaule SE mais traversée assez exposée pour rejoindre le couloir). Descente du couloir puis de la combe du ruisseau des Villages située immédiatement dans l'axe.\r\n\r\nRemarque: le ski est nettement plus intéressant et homogène qu'au départ de Prabert.\r\n\r\n"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Prendre la route qui passe par les Roncières. Le chemin monte à droite dans la forêt peu après l'aire de retournement (au Sud du ruisseau Bruyant) : suivre les panneaux &quot;York-Mallory&quot;. Sortie de la forêt vers 1700m, replat.\r\nRemonter au N, puis une combe SE le long du ruisseau jusqu’à 2000-2050m. Prendre alors au N puis une combe SE direction le col de la Scia ou col de Crop. Du col (2261m), suivre la crête WSW jusqu'au sommet.\r\n\r\nDescente par le même itinéraire.",
  "remarques": "[i]Variante[/i] de descente :\r\nDu sommet, descendre quelques mètres sur l'arête SE, descendre la face Est, puis la combe du ruisseau des Villages, qui ramène directement au Rivier d'Allemont. On traverse des vernes sur le bas mais cela reste très skiable. Cela permet de réaliser une boucle et d'éviter la redescente par la &quot;piste de bobsleigh&quot; du sentier forestier de montée.",
  "biblio": "",
  "auteur": {
    "id": "1006",
    "pseudo": "Oliv38"
  },
  "photos": {
    "1": {
      "id": "1808",
      "com": "Pointe du Sciallet",
      "url": "/topos/photos/1808.jpg",
      "auteur": {
        "id": "4744",
        "pseudo": "Fch"
      }
    },
    "2": {
      "id": "4460",
      "com": "3 possibilités: par le torrent en bleu, par les crêtes en rouge et par la face est en vert.",
      "url": "/topos/photos/4460.jpg",
      "auteur": {
        "id": "1107",
        "pseudo": "Robzz"
      }
    }
  }
}