{
  "id": "1637",
  "nom": "Tête de Véret, Par les pistes",
  "orientation": "NW",
  "denivele": "900",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "788",
    "nom": "Vernant",
    "altitude": "1747",
    "acces": "Cluses &gt; Les Carroz &gt; Vernant (grand parking avant le col de Pierre Carrée situé avant Flaine)",
    "latlon": [
      "46.0211",
      "6.6899"
    ]
  },
  "sommets": {
    "1": {
      "id": "1302",
      "nom": "Tête de Véret",
      "altitude": "2309",
      "latlon": [
        "46.0095",
        "6.7141"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir NE",
      "denivele": "950",
      "ski": "3.2",
      "orientation": null,
      "description": "Du sommet descendre l'arrête Sud-Est sur 20m, on arrive au sommet d'un petit couloir (grosse corniche en hiver). Pente de 35/40° sur 50m. Ensuite on arrive dans de grands champs de neige peu raide, on les descend jusque vers 1850/1900m (possibilité de descendre jusqu'à la combe de Gers). Ensuite on remet les peaux pour monter en traversant vers le Nord jusqu'à rejoindre la crête située entre la Tête de Véret et les Grands Vans. Puis on remonte aux Grands Vans pour descendre par l'itinéraire de montée."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du parking monter sous le télésiège jusqu'au lac de Vernant. Rejoindre le col de Vernant, du col monter en direction des Grands Vans. Au sommet des Grands Vans suivre la crête qui va au Sud (petite descente) puis continuer de monter cette crête jusqu'à la Tête de Véret (sommet du téléski). Du sommet on descend la belle combe Nord-ouest. Arrivé en bas de cette combe (départ du téléski), remonter le grand vallon jusqu'au sommet des Grands-Vans puis descendre pas l'itinéraire emprunté à la montée.",
  "remarques": "Itinéraire de début de saison intéressant lorsque la station est fermée.\r\nRisque de plaques fréquent rive gauche de la combe de Véret.",
  "biblio": "",
  "auteur": {
    "id": "1345",
    "pseudo": "vali"
  },
  "photos": {
    "1": {
      "id": "3009",
      "com": "couloir NE donnant accès à la combe de Gers",
      "url": "/topos/photos/3009.jpg",
      "auteur": {
        "id": "351",
        "pseudo": "ph7474"
      }
    },
    "2": {
      "id": "3940",
      "com": "Accès depuis la gauche par le sommet des Grands Vans et Combe de descente NO",
      "url": "/topos/photos/3940.jpg",
      "auteur": {
        "id": "10293",
        "pseudo": "JohanK"
      }
    }
  }
}