{
  "id": "9",
  "nom": "Rocher d'Arguille, Couloir SW",
  "orientation": "SW",
  "denivele": "1800",
  "dif_ski": "5.2",
  "expo": "1",
  "difficulte": "AD-",
  "gpx": "/topos/gpx/9.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "14",
    "nom": "La Martinette",
    "altitude": "1050",
    "acces": "<div>Grenoble &gt; Allevard &gt; direction Fond de France. Se garer sur le parking spécial randonneurs qui se trouve juste avant de tourner direction \"la martinette\". [b]Il n'est pas autorisé de se garer sur le parking de l'auberge \"le Nemoz\"[/b].</div><div><br></div>",
    "latlon": [
      "45.2825",
      "6.07454"
    ]
  },
  "sommets": {
    "1": {
      "id": "136",
      "nom": "Rocher d'Arguille",
      "altitude": "2885",
      "latlon": [
        "45.2776",
        "6.1247"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons/Piolet",
  "presentation": "Ce couloir, bien visible depuis les pistes des 7laux, impressionne de par sa pente. Il faut s'y rendre pour qu'une vision de profil le démystifie. Superbe !",
  "itineraire": "<div>De Martinette aller jusqu'au refuge de la Combe Madame puis prendre la direction du col du Tepey, par la Plagne Vaumard.&nbsp;</div><div><br></div><div>[i]Option 1)[/i] vers 2100m prendre les pentes SE à gauche (peuvent se déneiger) pour rejoindre une épaule à 2250m par des pentes assez raides, ensuite on rejoint par une petite descente de 30m, le vallon qui se jette dans la grande gorge et qui l\\'on remonte vers le cirque où commence le couloir SO à l'est.</div><div><br></div><div>[i]Option 2)[/i] A l'altitude 2300 bifurquer à gauche vers une pente relativement raide (sur 100m) orientée SE. Faire une traversée à flanc (petite descente possible) dans le grand cirque jusqu\\'au pied du couloir. Gravir le couloir, seuls les 50 derniers mètres (étroiture) sont vraiment raides.</div><div><br></div><div>[i]Option 3)[/i] A vue : Vers 2700 prendre W un couloir E qui sort au sommet.</div><div><br></div><div><strong>Retour :</strong></div><div><br></div><div>[i]Option 1)[/i] par le même itinéraire</div><div><br></div><div>[i]Option 2)[/i] par la grande Gorge: après avoir descendu le couloir poursuivre SO dans de belles pentes jusqu'à 2100 où l\\'on rentre dans la gorge (35°/300m, quelques étroitures). On la quitte vers 1800 puis on rejoint l'itinéraire de montée un peu plus bas</div><div><br></div><div>[i]Option 3)[/i] par le vallon de l'Arpette: du large cirque au pied du couloir, traverser plein ouest, pour franchir un petit collet, poursuivre toujours plein ouest (courte remontée faisable sur l'élan) et descendre un couloir peu raide au nord du point 2339m, toujours vers l'est passer au point 2130m et franchir la crête qui limite le vallon de l'Arpette. par des pentes nord ouest qui gardent bien la neige rejoindre le chalet à 1595m et l'excellent sentier qui lui fait suite. Cette option est variée et sympathique lorsque la combe Madame est mitée, alternant grosse neige pourrie et zone déneigée. Elle est parait-il utilisable en hiver avec une forêt skiable mais pas testé.</div><div><br></div>",
  "remarques": "On peut l'attaquer à vue si on est sûr des \nconditions : monter au col d'Arguille puis au rocher d'Arguille par \nune pente SE (PD+)",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "135",
      "com": "L'intégrale. Photo de Justin Audenino.",
      "url": "/topos/photos/135.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "5454",
      "com": "La partie supérieure",
      "url": "/topos/photos/5454.jpg",
      "auteur": {
        "id": "129",
        "pseudo": "viervier"
      }
    },
    "3": {
      "id": "6997",
      "com": "Rocher d'Arguille et gorge, par HD la Meije",
      "url": "/topos/photos/6997.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}