{
  "id": "2346",
  "nom": "Tête d'Amont, tour des Tenailles et couloir Nord",
  "orientation": "NE",
  "denivele": "1510",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "833",
    "nom": "Bouchier",
    "altitude": "1491",
    "acces": "De Briançon, suivre la RN94 en direction de Gap jusqu'à Prelles, puis prendre à droite la D4.\r\nLa suivre pendant 3 km puis prendre à droite la piste qui monte à Bouchier.",
    "latlon": [
      "44.833",
      "6.566"
    ]
  },
  "sommets": {
    "1": {
      "id": "1830",
      "nom": "Tête d'Amont",
      "altitude": "2815",
      "latlon": [
        "44.8519",
        "6.535"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir N en A/R",
      "denivele": "1330",
      "ski": "4.1",
      "orientation": "NE",
      "description": "De Bouchier, suivre la piste de Ratière jusqu'à la Blétonnée, puis prendre à gauche le ravin qui donne accès à la Combe Brune.\r\nRemonter celle-ci, puis vers 2250 m franchir un verrou plus raide qui donne accès à une première combe suspendue. Continuer vers l'W, et prendre pied dans une deuxième combe.\r\nSous le Pas de Montbrison, prendre à gauche un couloir (45° sur 100 m) débouchant au sommet de la Tête d'Amont.\r\nDescendre par l'itinéraire de montée."
    }
  ],
  "materiel": "Crampons.",
  "presentation": "",
  "itineraire": "De Bouchier, suivre la piste de Ratière jusqu'au captage, puis prendre à gauche dans la forêt pour rejoindre la Crête de Roche Motte (1873 m).\r\nLonger la crête, en évitant les barres rocheuses par la droite, jusque sous la Croix de la Salcette. Par un crochet droite/gauche entre les barres rejoindre les pentes superieures pour accéder à la Croix de la Salcette (2331m).\r\nRedescendre en longeant la Crête des Lanciers, puis remonter le couloir sortant au col 2568m entre la Crête des Lanciers  et les Tenailles.\r\nDescendre vers la gauche dans la Combe Brune puis remonter la partie superieure de la combe. Sous le Pas de Montbrison, prendre à gauche un couloir débouchant au sommet.\r\nDescente par la Combe Brune jusqu'à la piste de Ratière par laquelle on rejoint Bouchier.",
  "remarques": "On peut également rejoindre les prairies au Nord de la Croix de la Salcette en empruntant le couloir de Guigou: suivre la piste forestière de Ratière jusqu'à l'extrémité Nord du Serre de Guigou (1600m), puis remonter à gauche le couloir qui sort sur la crête vers 2150m. Traverser alors vers l'Ouest pour retrouver l'itinéraire classique sous la Crête des Lanciers.\r\n\r\nVoir aussi Toponeige Ecrins Est.",
  "biblio": "",
  "auteur": {
    "id": "2820",
    "pseudo": "barbu"
  },
  "photos": {
    "1": {
      "id": "1300",
      "com": "Vue  de la maison de JOJO à Villar-St-Pancrace des Tenailles de Montbrison",
      "url": "/topos/photos/1300.jpg",
      "auteur": {
        "id": "3650",
        "pseudo": "micha"
      }
    },
    "2": {
      "id": "2246",
      "com": "Le col d'accès à la Combe Brune (photo Micha)",
      "url": "/topos/photos/2246.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    }
  }
}