{
  "id": "2296",
  "nom": "Monte Bassura, Couloir NNW",
  "orientation": "N",
  "denivele": "1172",
  "dif_ski": "3.1",
  "expo": "3",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "815",
    "nom": "Primavera",
    "altitude": "1484",
    "acces": "De Nice prendre Cuneo par le tunnel de Tende; puis à Borgo San Dalmazo remonter le val Stura vers le col de Larche et vous arriverez une 15 ène de Km avant le col au village de Primavera, parking en face l'Hotel sur votre gauche.",
    "latlon": [
      "44.3688",
      "6.98349"
    ]
  },
  "sommets": {
    "1": {
      "id": "1782",
      "nom": "Monte Bassura",
      "altitude": "2656",
      "latlon": [
        "44.3417",
        "6.97833"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "P.S.A. Crampons Piolet",
  "presentation": "",
  "itineraire": "Du parking prendre le vallon de Ferriere jusqu'au départ du vallon de Forneris. Là vous verrez sur votre gauche au S. un grand cône surmonté d'un couloir (vallon très étroit combe de Faniet) avec à sa droite une épaule couverte d'arbre qui le sépare d'un couloir d'avalanche bien visible. Remonter alors ce cône puis le couloir à 35° jusqu'à 50m d'un étranglement où vous irez rejoindre sur votre droite l'épaule forestière où vous cheminerez en sécurité dans les arbres sur le sentier GTA. Après 100m de dénivelé vous aurez dépassé l'étroiture du couloir et vous le traverserez plein E. (sentier GTA) que vous abandonnerez vers 2000m pour vous rediriger vers  le S. pour retrouver encore la combe de Faniet. Arrivé sur un replat vers 2150m vous verrez devant vous le sommet avec une belle pente d'un très large couloir puis à sa droite une crête et le couloir qui nous intéresse (environ 400m à 35-40°). Le remonter (attention vers 2450m il tourne vers l'E. et devient exposé au dessus d'une barre) jusqu'à vers 2500m. Vous pouvez alors soit l'abandonner et retrouver la pente sommitale sur l'E. à 30° environ (attention plaques à vent possibles) soit continuer le couloir qui reste toujours très exposé et atteint alors le 40° pour aboutir près du sommet. Vous arrivez sur un petit replat et vous reviendrez au SW pour rejoindre le sommet tout près.\r\n\r\nDescente : par le même itinéraire",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "1251",
      "com": "Itinéraire.",
      "url": "/topos/photos/1251.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    },
    "2": {
      "id": "1252",
      "com": "Le vallon de départ.",
      "url": "/topos/photos/1252.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    },
    "3": {
      "id": "1253",
      "com": "Vue de l'itinéraire vers 2450m passage expo du couloir.",
      "url": "/topos/photos/1253.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    }
  }
}