{
  "id": "1374",
  "nom": "Cambre d'Ase, Couloir du Vermicelle",
  "orientation": "N",
  "denivele": "970",
  "dif_ski": "4.3",
  "expo": "1",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "63",
    "nom": "Cerdagne - Capcir - Conflent"
  },
  "depart": {
    "id": "683",
    "nom": "Eyne (Station)",
    "altitude": "1780",
    "acces": "Perpignan - Prades - Mont Louis - Eyne station, accessible en navette bus pendant la saison de ski ou par taxi collectif au départ de la gare SNCF de Mont-Louis La Cabanasse",
    "latlon": [
      "42.476",
      "2.1018"
    ]
  },
  "sommets": {
    "1": {
      "id": "1086",
      "nom": "Cambre d'Ase",
      "altitude": "2750",
      "latlon": [
        "42.4509",
        "2.13127"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Grand couloir nord",
      "denivele": "970",
      "ski": "3.3",
      "orientation": "N",
      "description": "De la sortie du Vermicelle, aller jusqu'au sommet du Cambre d'Aze pour rejoindre le grand couloir nord (en jaune sur la photo) . Pente d'environ 35° sur 250 mètres avec passages à 40°. Ce couloir permet de faire la descente si les conditions ou le niveau des skieurs ne sont pas suffisants pour le Vermicelle et les autres couloirs."
    },
    {
      "id": 2,
      "nom": "Gigolo",
      "denivele": "970",
      "ski": "4.3",
      "orientation": "N",
      "description": "Skiable de haut en bas uniquement par fort enneigement, le départ est souvent très (trop) raide (3 derniers mètre à plus de 65° mesuré à l'inclinomètre, puis 55° sur 8 à 10m). Démarrage possible 15 à 20m sous la sortie, au dessus des rochers rive droite ou gauche, étroit et raide au départ (un peu plus de 45°) puis pente à 45° soutenue sur 100m. Entre 40 et 45° sur les 100 derniers mètres qui domine la barre rocheuse de l'entrée du couloir. Belle Ambiance.\r\nRemarque: attention, dans les 50 derniers mètres la neige peut être en couche fine sur les ressauts rocheux, notamment sur les bord du couloirs, vérifier à la montée sous peine de frayeur à la descente..."
    },
    {
      "id": 3,
      "nom": "Couloir des Avalanches",
      "denivele": "950",
      "ski": "3.3",
      "orientation": "NE",
      "description": "Premier couloir individualisé à gauche du cirque, souvent en forme de &quot;half pipe&quot; en son centre, souvent un passage un peu étroit au centre à cause des cailloux qui le borde.\r\nA n'entreprendre que par conditions nivologiques stables comme son nom l'indique.\r\nDépart sans corniche mais très souvent plaqué."
    }
  ],
  "materiel": "Crampons, piolet, casque, corde selon les conditions ou pour une main courante au départ.",
  "presentation": "",
  "itineraire": "Station de ski  Espace Cambre d'Aze : soit du parking  Secteur d'Eyne  par une piste forestière skiable en hiver orientée E puis SE, soit plus simplement du parking secteur St Pierre mais avec 100 m de dénivellation supplémentaire, rejoindre le Pla du Cambre d'Aze ( arrivée du télésiège du Mouli) . Poursuivre en direction du Cirque du Cambre d'Aze en empruntant la piste verte &quot; la Petite Fontaine &quot;  ou le téléski du Mouli . A l'arrivée de celui-ci  partir à main droite au mieux selon l'enneigement, d'abord en  forêt puis en louvoyant dans un chaos rocheux malcommode , en direction de  la  rive gauche du cirque . A la sortie de la forêt,  le Vermicelle ( en rouge sur la photo ) apparait  alors évident. Atteindre sa base puis quelques conversions plus tard (2480 m) mettre les skis sur le sac et remonter ce couloir rectiligne très encaissé .  Sortir sur la crête à 2700m puis rejoindre  facilement, sauf par temps de brouillard car très &quot; paumatoire&quot;,  la croix sommitale à main gauche ( 2750 m ). Retour par le même itinéraire avec un départ à 50° voire plus (corniche) selon l'enneigement . A la fin du printemps les premiers mètres peuvent être  sans neige, en roche délitée glissante . ",
  "remarques": "Lorsque les remontées sont ouvertes secteur Saint Pierre et que les conditions le permettent ( plaques à vent ) il est possible de basculer dans le cirque au plus près du bas du couloir en empruntant une ancienne piste noire. (A l'arrivée du téléski de Fontfrède ( 2400 M ) il faut remonter quelques mètres à main gauche, kairn )\r\nSi, au départ de Saint Pierre dels Forcats, la piste forestière est déneigée, on peut  rejoindre le Pla du Cambre d'Aze  ( 1939m ) en voiture .",
  "biblio": "",
  "auteur": {
    "id": "953",
    "pseudo": "Robert"
  },
  "photos": {
    "1": {
      "id": "458",
      "com": "En rouge le Vermicelle et en jaune le Grand Couloir",
      "url": "/topos/photos/458.jpg",
      "auteur": {
        "id": "953",
        "pseudo": "Robert"
      }
    },
    "2": {
      "id": "3069",
      "com": "Le cirque du Cambre d'Ase",
      "url": "/topos/photos/3069.jpg",
      "auteur": {
        "id": "2100",
        "pseudo": "fontra"
      }
    },
    "3": {
      "id": "4288",
      "com": "gigolot",
      "url": "/topos/photos/4288.jpg",
      "auteur": {
        "id": "7781",
        "pseudo": "gilles66"
      }
    }
  }
}