{
  "id": "1264",
  "nom": "Le Neyrard, En boucle",
  "orientation": "NW",
  "denivele": "1700",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "63",
    "nom": "Chantelouve",
    "altitude": "1150",
    "acces": "Vizille-&gt; N91 -&gt; La Paute-&gt; Col d'Ornon-&gt; Chantelouve. \r\nParking près de l'église ou du virage 1140m.",
    "latlon": [
      "44.9865",
      "5.9704"
    ]
  },
  "sommets": {
    "1": {
      "id": "1007",
      "nom": "Le Neyrard",
      "altitude": "2796",
      "latlon": [
        "44.97",
        "6.0209"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Clottous, Neyrard &amp; Col du Rochail",
      "denivele": "2220",
      "ski": "3.1",
      "orientation": "N",
      "description": "Variante plus sportive présentant plus de dénivelé, mais qui est également plus skiante et plus logique car elle permet d'éviter les passages en traversée sous le sommet des Clottous ainsi que la traversée plate du Lac du Vallon. \r\nElle diffère à deux endroits de l'itinéraire classique :\r\n- 1 : Monter jusqu'au sommet des Clottous au lieu de l'éviter. Du sommet, on peut faire une belle descente vers le ruisseau de l'Argentière jusqu'à l'altitude 2250m. Remonter en direction de la Cabane de la Vivolle et rejoindre l'itinéraire principal menant au sommet du Neyrard.\r\n- 2 : Au niveau du Lac du Vallon, remonter en direction du Col du Rochail (+250m), ce qui permet de bénéficier d'une belle partie skiante à la descente où l'on rejoint l'itinéraire principal qui traverse le Lac du Vallon "
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Remonter la route en lacet jusqu'à la source captée (parking de printemps), puis traverser le bois des Adversets en suivant plus ou moins le sentier d'été, jusque vers les ruines de la cabane de l'Aiguille, traverser vers le sud et remonter la combe NO vers le sommet des Clottous, on peut l'éviter par une traversée à gauche, dans une pente raide (attention en cas de neige dure) pour passer au nord du sommet sur l'épaule vers 2400m. De là une descente légère (environ 50m), on peut garder les peaux, pour rejoindre le creux du ruisseau de l'Argentière, suivi d'une courte remontée dans le fond plat du vallon jusque la cabane de Vivolle. Il est aussi possible de traverser à flanc, sans redescendre, ce n'est pas obligatoirement plus rapide. De la cabane de Vivolle, remonter les pentes ouest du Neyrard sans difficulté.\r\nDescente, s'engager dans la pente nord en diagonale vers l'est pour contourner les barres qui dominent le lac, descendre sur le lac et le traverser dans sa plus grande longueur, rejoindre le vallon que l'on descend où on veut jusqu'à 2000m. En deça il faut impérativement emprunter sa partie gauche pour rejoindre le défilé de Malsanne. On poursuit en rive droite jusquà la passerelle 1420m et ensuite le GR. Les lacets de la route se coupent quand l'enneigement est suffisant.",
  "remarques": "Peut se faire dans l'autre sens ou en aller retour sur l'un ou l'autre des itinéraires. Néanmoins la montée décrite est plus forestière que la descente.\r\n\r\n[b]Parc national des Ecrins, chiens interdits[/b]",
  "biblio": "",
  "auteur": {
    "id": "761",
    "pseudo": "Cisou"
  },
  "photos": {
    "1": {
      "id": "2699",
      "com": "Vue d'ensemble de la boucle",
      "url": "/topos/photos/2699.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    },
    "2": {
      "id": "2700",
      "com": "Partie haute de la descente",
      "url": "/topos/photos/2700.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    }
  }
}