{
  "id": "878",
  "nom": "Pointe de Mandallaz, Couloir NW en boucle",
  "orientation": "T",
  "denivele": "1180",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "255",
    "nom": "Sous l'Aiguille",
    "altitude": "1150",
    "acces": "Annecy &gt; Thônes &gt; Manigod &gt; La Charmette puis terminus de la route déneigée (l'Arblay).",
    "latlon": [
      "45.8373",
      "6.4159"
    ]
  },
  "sommets": {
    "1": {
      "id": "701",
      "nom": "Pointe de Mandallaz",
      "altitude": "2277",
      "latlon": [
        "45.8314",
        "6.4441"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Pointe de Mandallaz, couloir NW en boucle en boucle, retour par le Pt 2049",
      "denivele": "1500",
      "ski": "4.2",
      "orientation": "T",
      "description": "Après avoir redescendu l\\'un des couloirs NW, il est possible de revenir dans la face SW de la Mandalaz en remontant par le couloir sous le col coté 2049 entre la Mandallaz et l\\'aiguille de Manigod. \\nAttention aux corniches qui surplombent le passage en cas de redoux.\\n"
    },
    {
      "id": 2,
      "nom": "couloir NW depuis le pt 2049",
      "denivele": "1060",
      "ski": "3.3",
      "orientation": "T",
      "description": "Avant d\\'atteindre le sommet, au pt coté 2021, tirer au N vers le col coté 2049, redescendre son couloir NW"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Montée par la voie normale de la Mandallaz: suivre plein S le chemin qui monte au Chalet de l'Aulp de Fier d'en-bas (1670m), puis traverser vers le NE (à peu près au niveau) en contournant l'arête NW de la Tête de l'Aulp (attention aux coulées possibles), puis Champ Tardif et les pentes débonnaires terminales orientées SW de la Mandallaz.<br>\nGagner le sommet principal par une courte mais effilée arête (corniches).<br>\nDescente: choisir l'un des 3 couloirs: celui de gauche (orographique) est sans doute plus raide, celui du milieu part du sommet, celui de droite est le moins raide mais ne débouche pas au sommet (l'accès du haut semble compliqué). Glisser ensuite dans la Combe de Tardevant orientée à l'W, en essayant de trouver la bonne trouée dans la forêt.",
  "remarques": "Le difficulté des couloirs varie selon l'itinéraire choisi et le remplissage entre 4.1 et 4.2.",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "110",
      "com": "Les Couloirs NW de la Mandallaz",
      "url": "/topos/photos/110.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}