{
  "id": "8846",
  "nom": "Rocher de l'Homme, Couloir NE (le Z)&nbsp;",
  "orientation": "NE",
  "denivele": "1430",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "TD-",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "28",
    "nom": "Rivier d'Allemont",
    "altitude": "1276",
    "acces": "Grenoble &gt; 5km avant bourg d'oisans prendre à gauche la route du col du Glandon jusqu'au Rivier d'Allemont. \r\nParking au village sur les emplacements dédiés.",
    "latlon": [
      "45.2032",
      "6.04034"
    ]
  },
  "sommets": {
    "1": {
      "id": "137",
      "nom": "Rocher de l'Homme",
      "altitude": "2755",
      "latlon": [
        "45.1884",
        "5.987"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons et piolet ",
  "presentation": "Très bel itinéraire alternatif pour accéder au Rocher de l'Homme. L'itinéraire ski se termine 70m sous le sommet environ (final rocheux)",
  "itineraire": "Depuis le Rivier d'Allemont suivre l'itinéraire du col de Roche Noire soit la piste Forestière qui part plein sud jusque son terminus (ruisseau du Frenet). Remonter alors en suivant le chemin d'été plein ouest (rive gauche du ruisseau). Traverser ce dernier vers 1500m puis remonter la combe évidente de Roche Noire. La suivre jusque vers 2300m, de là, partir en direction du col sous les trois Officiers, plein nord. On contourne alors le Rocher de l'Homme et la première rampe du Z apparaît. La rejoindre (on est alors vers 2450m d'altitude); La pente se raidit très vite vers les 45°. On suit la bande de neige évidente qui fait un Z jusqu'à la brèche sous le sommet principal (vers 2700m). C'est le terminus pour les skieurs. Il doit être possible de poursuivre sur l'arête en mixte jusqu'au sommet (2763m). ",
  "remarques": "Cet itinéraire a été décrit pour la première fois par Olivier Ficheur, Rudy le Huche et Cédric Colomban le 18 Février 2017 chez les voisins de C2C. ",
  "biblio": "https://www.camptocamp.org/routes/853583/fr/rocher-de-l-homme-couloir-ne-en-z",
  "auteur": {
    "id": "10548",
    "pseudo": "Em42"
  },
  "photos": {
    "1": {
      "id": "7489",
      "com": "",
      "url": "/topos/photos/7489.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "2": {
      "id": "7490",
      "com": "l'itinéraire en rouge",
      "url": "/topos/photos/7490.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    }
  }
}