{
  "id": "8686",
  "nom": "Becqui Rouge, Couloir sud",
  "orientation": "S",
  "denivele": "1700",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "AD",
  "gpx": "/topos/gpx/8686.gpx",
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "310",
    "nom": "Champagny-le-Haut",
    "altitude": "1475",
    "acces": "Moutier &gt; Bozel &gt; Champagny le bas &gt; Champagny-le-Haut.\r\nSelon la saison et la course envisagée, plusieurs départ possibles:\r\n1/ [i]Le Bois (1469m)[/i], parking du ski de fond. Déneigement permanent.\r\n2/ [i]Le Laisonnay (1580m)[/i]: ouverture de la route vers la mi-avril; terminus carrossable.",
    "latlon": [
      "45.459",
      "6.7442"
    ]
  },
  "sommets": {
    "1": {
      "id": "6425",
      "nom": "Becqui Rouge",
      "altitude": "3102",
      "latlon": [
        "45.4772",
        "6.77595"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "145",
      "nom": "Refuge de Plaisance",
      "altitude": "2176",
      "latlon": [
        "45.463",
        "6.79202"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, 1 ou 2 piolets",
  "presentation": "Magnifiques couloirs visibles depuis Champagny le Haut, plusieurs lignes pour se faire plaisir.&nbsp;",
  "itineraire": "Depuis Champagny le Haut, suivre les piste de ski de fond jusqu'au Laisonnay d'en Haut. Du hameau, s'orienter plein est sur le chemin le long de la cascade du Py (souvent déneigé). On arrive alors sur le replat du Mollard à 1900m (chaussage définitif ici généralement). De là suivre le vallon évident vers le nord. On arrive au refuge de Plaisance (2176m). Le dépasser et contourner le rognon raide main gauche afin de découvrir une pente de neige assez raide (35°). La remonter, on arrive sur des pentes plus douces vers 2400m sous la pointe des Chardes que l'on contourne. A 2550m, il faut rentrer dans le Creux de la Laisille (parfois un peu pénible). Remonter ce creux jusqu'au point IGN 2610m. De là, main gauche, on découvre le vallon du Golet de la Valaisonnay à 2796m. Le remonter.&nbsp;<div><br></div><div>Du Golet, en cas de bon enneigement, traverser en contrebas de l'arête jusqu'au pied du couloir principal (sinon, descendre sur une centaine de mètre de D- jusqu'à la cuvette vers 2700m).</div><div>Remonter le couloir légèrement sinueux jusqu'au sommet vers 3100.</div><div><br></div><div>Descente par le même itinéraire (100 m de repeautage pour rejoindre le Golet) ou par bon enneigement par le vallon du Lécheron (permet de revenir directement à Champagny le Haut)&nbsp;</div>",
  "remarques": "Courte couenne (250m) mais bien raide (Près de 45°).&nbsp;<div>Plusieurs autres couloirs dans la face de difficultés diverses. (4.1 à 4.2)</div><div>Couloir central S:&nbsp; remonter le couloir jusqu'à son point haut (vers 3050m) sur la crête</div><div>Possibilité de monter au sommet via l'arête facile en A/R</div><div>Les couloirs voient le soleil vers 9h en Avril et chauffent forts ensuite.&nbsp;</div>",
  "biblio": "",
  "auteur": {
    "id": "10548",
    "pseudo": "Em42"
  },
  "photos": {
    "1": {
      "id": "7116",
      "com": "Les principales lignes de la face (Avril 2022). Celle skiée ce 18/04/2022 est la ligne de gauche du couloir central.&nbsp;",
      "url": "/topos/photos/7116.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "2": {
      "id": "7474",
      "com": "",
      "url": "/topos/photos/7474.jpg",
      "auteur": {
        "id": "6181",
        "pseudo": "totoff"
      }
    }
  }
}