{
  "id": "1363",
  "nom": "Pointe du Mont du Fût, Face Nord",
  "orientation": "NE",
  "denivele": "1500",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/1363.gpx",
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "534",
    "nom": "La Flachère",
    "altitude": "1340",
    "acces": "Grenoble - Moutiers - Vallée des Bellevilles - St Jean-de-Belleville - La Flachère",
    "latlon": [
      "45.4141",
      "6.4791"
    ]
  },
  "sommets": {
    "1": {
      "id": "895",
      "nom": "Pointe du Mont du Fût",
      "altitude": "2824",
      "latlon": [
        "45.3791",
        "6.3962"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Combe du Mont du Fût (face sud-est) en boucle.",
      "denivele": "1500",
      "ski": "3.2",
      "orientation": "SE",
      "description": "Monter par la face nord, puis basculer dans la combe du Mont du fût pour la descente jusqu'au fond du Vallon où on suivra le lit du torrent jusqu'à rejoindre une piste carrossable où il faudra alors repeauter pour une montée facile d'environ une centaine de mètres. La combe est très skiante. Du fait de l'orientation on peut espérer de la poudreuse en restant rive droite (pentes froides très abritées) et de la transformée en descendant rive gauche. Paysage très varié, certainement plus intéressant que le classique aller-retour face nord."
    },
    {
      "id": 2,
      "nom": "Boucle par le Mont du Fut, Grande Combe du Fût et face Nord",
      "denivele": "1850",
      "ski": "3.2",
      "orientation": "T",
      "description": "Suivre la route jusqu'à la Sauce. Continuer Sud jusque vers 1700m puis remonter Ouest de larges pentes jusqu'à la crête que l'on suit jusqu'au collet 2359 m. Suivre à pied l'arête enneigée qui permet de rejoindre l'antécime du Mont du Fût. Descendre Sud-Est la pente sous l'arête Blanche du Fût jusque vers 2250 m (descente possible jusqu'au Nant Brun).\r\nRemonter ensuite la Grande Combe du Fût jusqu'au sommet. De là descente nord jusque dans le vallon des Povatages. Retour sur la Sauce après une courte remontée vers le Plan de Lombardie."
    },
    {
      "id": 3,
      "nom": "Face NNW",
      "denivele": "450",
      "ski": "4.2",
      "orientation": "NW",
      "description": "Descendre 30 m à l'est de la croix sommitale. Dès qu'un passage en corniche s'ouvre, plonger dans la pente. Quelques rochers affleurant dans les 50 premiers mètres. 100m à 45°, 200 m à 40°. On aboutit directement dans la combe de Plan Contaz"
    }
  ],
  "materiel": "crampons",
  "presentation": "",
  "itineraire": "Suivre direction ouest la route qui mêne à Deux-Nants. Passer le  pont sous Deux-Nants et continuer rive gauche du torrent en rejoignant la route qui mêne à La Sauce. Continuer au-dessus du torrent rive gauche pour atteindre le point 1806m. L'approche est terminée, traverser le torrent direction sud. Par neige stable, prendre le beau vallon à droite du bombement verneux, par neige douteuse, prendre le bombement. On sort de ce vallon vers 2170m pour accèder à un second vallon peu pentu avec le sommet au fond. Remonter ce vallon, la pente se redresse fortement, viser le dernier couloir à droite qui passe presque à skis. On débouche sur les pentes faciles du sommet et il reste environ 150m.\r\nDescente: Il vaut mieux prendre le couloir voisin de celui de montée. Il est un peu plus pentu mais plus large. D'autres couloirs plus dans l'axe sont aussi possibles. \r\nBoucle: Il est possible également de descendre la belle face sud (Grande Combe du Fût) jusqu'au Nant Brun mais le retour rive droite de celui-ci est assez fastidieux pour rejoidre La Sauce. Il vaut peut-être mieux suivre la ligne des chalets à mi-pente et arriver directement à La Sauce mais attention si la neige a trop chauffé.",
  "remarques": "*La Pointe du Mont du Fût est aussi appelée Le Bellachat.\r\n*Le départ peut se faire également du Villard (1331m) au-dessus de St-Jean-de-Belleville. C'est un bon départ si la route est enneigée. Elle est malheureusement déneigée au printemps mais barrée par des avalanches donc praticable skis sur le sac et, dans ce cas, il vaut mieux partir skis au pieds de La Flachère.",
  "biblio": "",
  "auteur": {
    "id": "1107",
    "pseudo": "Robzz"
  },
  "photos": {
    "1": {
      "id": "446",
      "com": "Itinéraire de 1800m au sommet",
      "url": "/topos/photos/446.jpg",
      "auteur": {
        "id": "1107",
        "pseudo": "Robzz"
      }
    },
    "2": {
      "id": "447",
      "com": "De 2200m au sommet: couloirs de montée et de descente.",
      "url": "/topos/photos/447.jpg",
      "auteur": {
        "id": "1107",
        "pseudo": "Robzz"
      }
    },
    "3": {
      "id": "4587",
      "com": "Face NNW",
      "url": "/topos/photos/4587.jpg",
      "auteur": {
        "id": "7836",
        "pseudo": "Marc Papet"
      }
    }
  }
}