{
  "id": "1228",
  "nom": "Col Jean-Martin, Traversée Est &gt; Ouest",
  "orientation": "T",
  "denivele": "2080",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "69",
    "nom": "Gîte d'étape du Plan du lac",
    "altitude": "1180",
    "acces": "Grenoble -&gt; Bourg d'Oisans -&gt; direction St Christophe en Oisans, s'arrêter sur le parking du gîte d'étape du plan du lac.\r\nGrenoble-&gt;Bourg d'Oisans-&gt;St Christophe en Oisans -&gt; Champhorent",
    "latlon": [
      "44.9681",
      "6.1542"
    ]
  },
  "sommets": {
    "1": {
      "id": "233",
      "nom": "Col Jean-Martin",
      "altitude": "3257",
      "latlon": [
        "44.9337",
        "6.1091"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolet, crampons, un peu de matériel d'alpinisme",
  "presentation": "",
  "itineraire": "Du parking traverser le Vénéon par le pont puis gagner le sentier d'été du hameau de Lanchâtra; poussuivre le vallon jusqu'à la cabane pastorale (1819m); puis prendre des pentes raides le long du ruisseau du saut de la Vieille en négociant au mieux des barres rocheuses; à 2800m, poursuivre sud-ouest pour arriver sous la pente terminale du col (50 derniers métres bien raides en traversée et exposé)<br>\nDu col, descendre le glacier de la Muzelle (50m à 45°, exposé par neige dure). Passer à gauche ou à droite de \"l'Oeil de la Muzelle\" selon les conditions (moins raide à droite) et rejoindre le ruisseau du Chapeau Roux que l'on suit jusqu'au replat vers 2100 m. Poursuivre par la rive droite du ruisseau pour rejoindre le Clot de Selat (on peut aussi suivre l'itinéraire d'été mais il est exposé aux avalanches ...).<br>\nDu Clot du Selat, descendre le vallon pour finir à Bourg d'Arud, rive gauche pour la fin souvent déneigée mais sentier souvent trés verglacée (ne pas hésiter à remettre les crampons); du virage remonter en autostop au plan du Lac ou navette de voiture",
  "remarques": "Possibilité de faire un AR à la rimaye du glacier de la Muzelle voire de gravir le versant nord-ouest de la Tête de la Muzelle (raide, scabreux et engagé...) par un couloir en écharpe qui sort sur l'arête à 100 m du NE du sommet\n\nJolie boucle qui permet un voyage à travers un coin sauvage et panoramique des Ecrins",
  "biblio": "Toponeige ENO B12, B10",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "450",
      "com": "Arrivée au col Jean Martin, une traversée finale exposée.",
      "url": "/topos/photos/450.jpg",
      "auteur": {
        "id": "483",
        "pseudo": "Laurent1"
      }
    }
  }
}