{
  "id": "1961",
  "nom": "La Mamule, Couloir nord",
  "orientation": "N",
  "denivele": "1180",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "489",
    "nom": "Les Troncs (Lormay)",
    "altitude": "1101",
    "acces": "Thônes-&gt; Grand Bornand -&gt; le Bouchet -&gt; Lormay\n\n[b]Depuis février 2015 le parking est interdit au delà de l'Auberge Nordique. Donc accès aux Troncs n'est possible qu'à pied par la route ou à ski le long des pistes de fond (compter environ 15 mn).[/b]",
    "latlon": [
      "45.9428",
      "6.5003"
    ]
  },
  "sommets": {
    "1": {
      "id": "1539",
      "nom": "La Mamule",
      "altitude": "2404",
      "latlon": [
        "45.9359",
        "6.5287"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Enchaînement Couloir N &amp;gt; Couloir SW",
      "denivele": "250",
      "ski": "5.1",
      "orientation": "N",
      "description": "Du haut du couloir SW, descendre le couloir en partant rive droite (attention aux corniches). Passer rive gauche avant d\\'atteindre l\\'étroiture et skier l\\'épaule et les pentes du dessous. Quand l\\'inclinaison se calme, déchausser et remonter : le couloir sud-ouest sera alors sûrement en meilleures conditions. n(le dénivelé de 250m ne comprend que la remontée du couloir N, si vous utilisez cette variante n’oubliez pas de renseigner également les conditions du [url=http://www.skitour.fr/topos/la-mamule,1960.html]couloir SW[/url])nn"
    }
  ],
  "materiel": "piolet, casque, crampons",
  "presentation": "",
  "itineraire": "Des Troncs prendre l'itinéraire de la combe du Charvet, pentes Ouest au dessus du parking des Troncs, raide et souvent encombré de coulées, et ne pas manquer le passage clé vers 1500m à droite entre les barres. Se diriger au mieux dans les lapiaz vers la combe du Charvet. Prendre à droite de la petite Miaz et à l'entrée du cirque vers 2050m, repérer plein nord le couloir qui sort juste à gauche du sommet de Mamule. Remonter à skis l'arête qui rejoint ce couloir. Les derniers 150m sont plus raides entre 40° et 50° et se font en crampons. Sortir en contrebas du sommet vers 2350m.",
  "remarques": "Attention à la glace exceptionnelle (suite à des pluies en altitude ou au ruisselement après plusieurs jours de soleil) qui peut se trouver lors de la \"traversée\" au milieu du couloir (au dessus d'une barre rocheuse de 5-10m) et SURTOUT sur le bas du couloir quand la pente s'addoucit car cela peut vous faire glisser vers une barre de 40-60m. Un accident a eu lieu le samedi 26 février 2022 et la personne a survecue à cette chute avec de multiples fractures. J'ai rajouté une photo avec les 2 zones en noir.",
  "biblio": "",
  "auteur": {
    "id": "1687",
    "pseudo": "Sylvain--"
  },
  "photos": {
    "1": {
      "id": "1494",
      "com": "Partie supérieure du couloir N de la Mamule",
      "url": "/topos/photos/1494.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    },
    "2": {
      "id": "3220",
      "com": "Le couloir N de la Mamule",
      "url": "/topos/photos/3220.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    },
    "3": {
      "id": "7081",
      "com": "Glace exceptionnelle (en noir)",
      "url": "/topos/photos/7081.jpg",
      "auteur": {
        "id": "19801",
        "pseudo": "Lesvieuxgarcons"
      }
    }
  }
}