{
  "id": "326",
  "nom": "Passage Brabant, Versant E",
  "orientation": "E",
  "denivele": "1514",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "34",
    "nom": "Valmaure",
    "altitude": "1205",
    "acces": "Départ: Saint-Colomban des Villards (Valmaure)\r<div>Vallée de la Maurienne &gt; Saint Etienne de Cuines &gt; vallée des Villards &gt; Saint-Colomban des Villards&nbsp;</div><div>Parking:  \r</div><div>1. Parking de la via ferrata à la sortie de La Chal\r</div><div>2. Parking entre les Roches et Valmaure. Traverser le hameau des Roches. A la sortie du hameau des Roches faire 100 m en direction de Valmaure. Se garer sur la droite de la route \r</div><div>Attention: Les parkings de Valmaure et des Moulins sont réservés aux riverains.&nbsp;</div>",
    "latlon": [
      "45.2831",
      "6.21008"
    ]
  },
  "sommets": {
    "1": {
      "id": "113",
      "nom": "Passage Brabant",
      "altitude": "2714",
      "latlon": [
        "45.2719",
        "6.1327"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "couteaux, crampons si neige dure",
  "presentation": "",
  "itineraire": "Du hameau de Valmaure, prendre le sentier qui dessert toutes les courses de la combe du Tepey ; laisser à gauche les chalets du Tepey et poursuivre rive gauche jusqu'à l'altitude 1765 m (Pierre à Barme). Laisser sur la droite l'itinéraire de la Selle de Puy-Gris et celui du col du Tepey. Traverser le torrent et passer en rive droite du torrent du Tepey ; remonter la combe de Malvas en passant sous le couloir montant au col de la Sambuis à gauche. On arrive à un replat vers 2380m, le Passage de Brabant est  devant, au sommet d'une superbe pente qui se redresse sur le final.\r\n",
  "remarques": "Course magnifique mais pratiquement inconnue et ignorée par les topos!\r\nDu sommet, il est  possible de gagner le col du Tepey et redescendre par sa voie classique sur Valmaure ; il est aussi possible de descendre sur la combe Madame.\r\n",
  "biblio": "",
  "auteur": {
    "id": "110",
    "pseudo": "Philippe"
  },
  "photos": {
    "1": {
      "id": "426",
      "com": "Itinéraire depuis la pierre barme dans le vallon du tepey",
      "url": "/topos/photos/426.jpg",
      "auteur": {
        "id": "448",
        "pseudo": "mera"
      }
    }
  }
}