{
  "id": "1582",
  "nom": "Mont Blanc du Tacul, couloir Gervasutti",
  "orientation": "E",
  "denivele": "650",
  "dif_ski": "5.3",
  "expo": "4",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "25",
    "nom": "Mont Blanc"
  },
  "depart": {
    "id": "35",
    "nom": "Chamonix (Aiguille du Midi)",
    "altitude": "3842",
    "acces": "Chamonix -&gt; Téléphérique de l'aiguille du midi.<div>Chamonix -&gt; Téléphérique de l'aiguille du midi. 73€ pour l'aller retour.</div><div><br></div>",
    "latlon": [
      "45.8791",
      "6.887"
    ]
  },
  "sommets": {
    "1": {
      "id": "1249",
      "nom": "Mont Blanc du Tacul",
      "altitude": "4248",
      "latlon": [
        "45.8564",
        "6.88778"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons ,piolets casques et le materiel de progression et secours en terrain glaciaire .",
  "presentation": "",
  "itineraire": "Depuis la gare d'arrivée du téléphérique de l'aiguille du midi, descendre et rejoindre la base de la face Nord du mont-blanc du tacul . Remonter cette face, (generalement tracée) au mieux en fonction de l'etat des rimaye seracs ...selon l'epoque de l'année le cheminement peut etre totalement different . On rejoint le depart du couloir, soit en montant à l'epaule et dans ce cas, juste avant l'arète sommitale, se diriger plein nord en redescendant d'une centaine de metres, le depart du couloir est juste à coté de l'imposant sérac . Ou soit en montant, 100m en dessous de l'épaule, obliquer à gauche jusqu'à rejoindre le depart du couloir .Cette deuxieme solution etant la meilleure car d'imposants seracs peuvent barrer la descente depuis la naissance de l'arete sommitale et tout compte fait obliger à de grands détour .\r\nRetour par la vallée blanche classique ou en remontant à l'aiguille du midi (+600m)\r\n",
  "remarques": "[b]L'exposition de ce couloir est liée à l'imposant sérac qui le surplombe, et qui peut tomber à tout moment[/b] (cf accident mortel d'E. Baud en 2004)\r\nIl est donc preférable de le faire à vue, pour rester le moins longtemps possible sous le sérac; bien se renseigner sur les conditions de neige dans le couloir et de la rimaye en bas de celui-ci.",
  "biblio": "",
  "auteur": {
    "id": "1049",
    "pseudo": "piolet15"
  },
  "photos": {
    "1": {
      "id": "670",
      "com": "couloir Gervasutti au tacul .",
      "url": "/topos/photos/670.jpg",
      "auteur": {
        "id": "1049",
        "pseudo": "piolet15"
      }
    }
  }
}