{
  "id": "1710",
  "nom": "Mont Malinvern, Tour et Sommet du Malinvern",
  "orientation": "T",
  "denivele": "2000",
  "dif_ski": "3.3",
  "expo": "3",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "654",
    "nom": "Isola 2000 (station)",
    "altitude": "2040",
    "acces": "D'Isola (68 km au nord de Nice), monter NE à la station (17km). Se garer près du front de neige.",
    "latlon": [
      "44.1835",
      "7.16238"
    ]
  },
  "sommets": {
    "1": {
      "id": "1372",
      "nom": "Mont Malinvern",
      "altitude": "2938",
      "latlon": [
        "44.1983",
        "7.18889"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Tour du Malinvern",
      "denivele": "1600",
      "ski": "3.2",
      "orientation": "T",
      "description": "Même itinérante sans effectuer le sommet"
    },
    {
      "id": 2,
      "nom": "Couloirs N du point 2686",
      "denivele": "2000",
      "ski": "4.3",
      "orientation": "T",
      "description": "Cette variante propose la réalisation de deux jolis couloirs orientés N issus du point 2686m situé juste à l'W du colleto di Valscura. Une fois ce col atteint, descendre au N comme pour le tour classique du Malinvern mais remonter une large combe située à main G environ 200m de D- sous le col. Apparaîssent alors deux couloirs parallèles mais qui divergent plus haut et rejoignent l'arête située à l'W du coletto di Valescura. La difficulté semble un peu supérieure pour la branche de D (un bon 4.3) plutôt 4.2 pour celui de gauche. Ces deux coulors font entre 150 (D) et 200 de D+ (G)."
    }
  ],
  "materiel": "Crampons, et parfois piolet.",
  "presentation": "",
  "itineraire": "De la station, remonter le Vallon de Terre Rouge pour atteindre la Baisse de Druos. La baisse passe rarement à skis et les crampons sont souvent utiles.\r\nDe la baisse descendre légèrement versant Italien et par une traversée rejoindre le pied du couloir étroit (100m à 35°)qui donne accès à la combe suspendue du Malinvern.\r\nLa remonter vers la gauche en direction de la pente sommitale raide et exposée qui ne se skie que par très bon enneigement. Le sommet est marqué d'une croix.\r\nDescente par le même itinéraire. La pente sommitale est située au dessus d'une importante barre rocheuse invisible du sommet. \r\nDescendre ensuite jusqu'au Lac inferieur de Valescure en laissant à droite un barraquement militaire en ruine. Au NW du lac remonter à gauche au Collet de Valescure (chemin d'été souvent visible).\r\nRedescendre le versant NW du collet jusqu'à 1950m, en laissant à droite le Lac de Malinvern.\r\nRemonter la combe assez raide qui contourne le Mont Malinvern par l'W et atteindre le fond de celle ci. Il existe deux Pas du Loup :\r\n- Celui à l'Est (couloir à gauche en montant) est un peu plus raide 40° bien tapés, mais la sortie côté lacs de terre rouge est souvent en meilleure conditions,\r\n- Celui à l'Ouest (couloir le plus à droite en forme d'entonnoir) est un peu moins relevé 35-40° mais la sortie côté Français est souvent cornichée et la pente qui s'en suit est souvent soufflée.\r\nLe pas du loup franchit, descendre vers le Sud jusqu'aux Lacs de Terre Rouge où l'on retrouve l'itinéraire de montée, puis les pistes d'Isola 2000. Ne pas traverser à gauche vers le col Mercière, mais rester à droite sous le dernier lac de terre rouge.    ",
  "remarques": "Tour sens anti-horaire. Cela permet de faire le sommet en premier, pour le qualité de la neige.\r\nLe tour peut s'effectuer dans le sens inverse ou Horaire (~100m à 40° pour le Pas du Loup).",
  "biblio": "",
  "auteur": {
    "id": "2258",
    "pseudo": "blard06"
  },
  "photos": {
    "1": {
      "id": "3342",
      "com": "Pas du Loup Est et Ouest.",
      "url": "/topos/photos/3342.jpg",
      "auteur": {
        "id": "593",
        "pseudo": "Mick"
      }
    },
    "2": {
      "id": "4187",
      "com": "Couloirs N du point 2686m situé à L'W du coletto di Valscura (versant nord).\r\nFlèches rouges : couloir de D (4.3)\r\nFlèche jaune : départ du couloir de G (plutôt 4.2)",
      "url": "/topos/photos/4187.jpg",
      "auteur": {
        "id": "1220",
        "pseudo": "Laurent Couturier"
      }
    }
  }
}