{
  "id": "693",
  "nom": "Grandes Aiguilles, Sud-est",
  "orientation": "SE",
  "denivele": "1810",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "17",
    "nom": "Alpes Grées N"
  },
  "depart": {
    "id": "561",
    "nom": "Bonneval les Bains",
    "altitude": "1095",
    "acces": "Départ: Bonneval-les-Bains \r<div>Accès: &nbsp;Albertville &gt; Moutiers &gt; Bourg saint Maurice &gt; Route du Cormet de Roselend &gt; Bonneval-les-Bains\r</div><div>Parking: Se garer sur les places en bord de route (régulièrement saturé suivant l'enneigement).\r</div><div>La route est fermée après Bonneval-les-Bains (barrière + cadenas).\r</div><div>Départ possible plus haut en fin de saison (Les Chapieux ou Cormet de Roselend) lors de la réouverture du col vers la mi-mai.</div>",
    "latlon": [
      "45.6544",
      "6.7863"
    ]
  },
  "sommets": {
    "1": {
      "id": "532",
      "nom": "Grandes Aiguilles",
      "altitude": "2905",
      "latlon": [
        "45.7054",
        "6.7851"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "en boucle SE SW",
      "denivele": "1900",
      "ski": "3",
      "orientation": "SW",
      "description": "monter par l'itinéraire classique versant SE passant par Versoye pour rejoindre le sommet des grandes aiguilles . (au passage on contemple les cascades de glaces  au dessus de plan beaupré)\r\nDepuis l'épaule sous le sommet de belles pentes et plusieurs petits couloirs permettent de descendre les Rochers Noirs pour rejoindre ensuite la Platte du cheval que l'on quitte vers 2300m pour traverser  au dessus de Monchail ( pentes parfois raides , choisir de bonnes conditions). Repeauter pour  rejoindre l'arête qui descend de l'Homme cairn ( + 100m) et de là boucler la boucle  à Versoye.\r\n Itinéraire sauvage à souhait, chaud , plusieurs possibilités de rejoindre l'arête en remontant les couloirs de l'Homme Cairn."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du village de Bonneval les Bains, rejoindre Versoye les Granges par une route (escarpée !!!) que l'on suit jusqu'au lacet 1821m. Partir alors au Nord, passer sous le Rocher des Torches, continuer vers le nord-ouest par des croupes et des replats en traversant pour arriver dans un petit cirque sous la pointe 2884m et le sommet à droite. Remonter vers l'arête à droite du sommet et la suivre jusqu'en haut.\r\nDescente par le même itinéraire ou par un couloir parallèle &quot;mieux&quot; en conditions\r\n",
  "remarques": "De l'Homme Cairn (2570m) au point 2859m au nord, les Grandes Aiguilles offrent une arête avec de nombreux couloirs skiables en versant est.\r\nCette arête est trés panoramique et constitue une randonnée de choix aux portes de BSM qui sont des habitués des lieux. Magnifique belvédère sur la Vanoise et la partie Sud du massif du Mont-Blanc.\r\nRandonnée possible au coeur de l'hiver... si l'accés routier le permet (La route de Versoye est raide et étroite, attendre qu'elle soit déneigée. Mais en début où en fin de saison, la route au-dessus du village se déneige rapidement (versant sud))\r\n\r\n[i]Variante[/i] de montée : rejoindre le Quezet, poursuivre en direction de l'Homme Cairn puis à 2250 prendre direction nord-est pour passer par le plan de la Soulire et accéder au sommet par son versant est.",
  "biblio": "",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "610",
      "com": "Le sommet 2884m à gauche et le sommet 2905m à droite",
      "url": "/topos/photos/610.jpg",
      "auteur": {
        "id": "110",
        "pseudo": "Philippe"
      }
    }
  }
}