{
  "id": "941",
  "nom": "Rocher de la Sagne du Porc, Par le cirque de Chamalière",
  "orientation": "SE",
  "denivele": "400",
  "dif_ski": "2.1",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "38",
    "nom": "Massif Central"
  },
  "depart": {
    "id": "486",
    "nom": "Col de Prat de Bouc (pont 1273 m)",
    "altitude": "1273",
    "acces": "Depuis Clermont-Ferrand, prendre autoroute jusqu'à sortie Massiac, puis prendre la N122 direction Aurillac jusqu'à Murat. Tourner à gauche à la sortie du village en direction du col de Prat de Bouc (D39). 4 kms après Albepierre Bredons et à la fin d'une grande ligne droite avant le virage à gauche qui passe sur un petit pont, vous trouverez quelques places de parking.",
    "latlon": [
      "45.0629",
      "2.80398"
    ]
  },
  "sommets": {
    "1": {
      "id": "756",
      "nom": "Rocher de la Sagne du Porc",
      "altitude": "1716",
      "latlon": [
        "45.0827",
        "2.77636"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux.",
  "presentation": "",
  "itineraire": "Depuis le Pont de fer, un chemin monte direction NO vers le buron de Raveyrol où on rejoint le GR400. Suivre le GR400 dans les bois en direction du Cirque de Chamalière, deux possibilité s'offrent à vous : 1) suivre le GR sur 3km et prendre le chemin à gauche au virage en épingle du fond du cirque et monter sur 500m pour arriver dans la superbe clairière du Cirque. 2) Quitter le GR après 1km en restant sur la gauche du cirque et en montant légerement pour arriver à la même clairière (itinairaire que je conseil à l'aller);\r\nEnsuite c'est l'embaras du choix pour sortir sur la ligne de crêtes, la voie royale restant le passage 100m au SE du Puy du Rocher, délicat par neige dure. Moins technique, la sortie au Nord de l'Aiguillon nécessite d'être vigilant quant aux coulées fréquentes de neige. \r\nEntre les deux, beaucoup de goulets s'offrants pour des bonnes sensations mais de courtes durées.\r\nAprés le col de l'Aiguillon, il reste qu'à suivre les crêtes pour monter à la Sagne du Porc pour profiter des grandes étendues de neige à dévaler au NE et à prolonger dans les bois en restant à l'Est du ruisseau de Chambeuil jusqu'à la route forestière qui descend au hameau d'Ampala (Autre départ possible).\r\nLe retour se fait en sens inverse, en évitant de descendre les pentes Sud de la Sagne du Porc pour cause d'avalanches sérieuses.\r\n",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "697",
    "pseudo": "Rico"
  },
  "photos": {
    "1": {
      "id": "2168",
      "com": "à gauche le Puy du rocher (1813) et à droite le Puy de la Sagne du porc (1716)",
      "url": "/topos/photos/2168.jpg",
      "auteur": {
        "id": "990",
        "pseudo": "sancyl"
      }
    }
  }
}