{
  "id": "8576",
  "nom": "Pointe S de la Grande Felouse, Couloir du Falenos",
  "orientation": "NE",
  "denivele": "2000",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "15",
    "nom": "Alpes Grées S"
  },
  "depart": {
    "id": "269",
    "nom": "Bessans (La Bessanaise)",
    "altitude": "1737",
    "acces": "St-Jean de maurienne &gt; Modane &gt; Bonneval sur Arc &gt; Bessans &gt; La Bessanaise (limite du déneigement) &gt; Route de vincendières\r\n\r\nEn fin de saison il est possible d'emprunter la route d'Avérole jusqu'aux Vincendières (courant avril) ou jusqu'à son terminus à 2100 m (1er mai au plus tard normalement)\r\n\r\n[b]info 2 juin 2006 :[/b] par arrêté municipale confirmé par téléphone à la mairie de Bessans, la route est interdite à tout véhicule non autorisé spécifiquement. Les véhicules doivent être laissés au parking avant le hameau d'Avérole.",
    "latlon": [
      "45.329",
      "7.011"
    ]
  },
  "sommets": {
    "1": {
      "id": "6280",
      "nom": "Pointes de la Grande Felouse, Pointe S",
      "altitude": "3473",
      "latlon": [
        "45.2467",
        "7.06939"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "5",
      "nom": "Refuge d'Avérole",
      "altitude": "2210",
      "latlon": [
        "45.2972",
        "7.08433"
      ]
    }
  },
  "variantes": [],
  "materiel": "",
  "presentation": "un joli couloir de 800m pas trop vite ravagé au printemps",
  "itineraire": "<div>On peut passer par le refuge ou le shunter si le sentier en RG passant par l'Oratoire St-Antoine de l'Envers est déneigé, plus court.</div><div>Dans le 1er cas, descendre au Plan de Revallon puis remonter au mieux le vallon de la Lombarde jusqu'au pied du ruisseau de Falenos. Le remonter jusqu'au sommet Sud de la Grande Felouse. On peu redescendre par le même itinéraire ou traverser vers le sommet Nord et plonger dans la face NE qui rejoint les Larges, bien repérer le cheminement lors de la montée, difficulté a priori identique (non skié).</div><div>Dans le 2ème cas suivre le sentier jusqu'à l'oratoire puis prendre le sentier qui redescend une cinquantaine de mètres en direction du vallon de la Lombarde (main gauche), on rejoint l'itinéraire du refuge plus loin au niveau de la cabane des Bergers.</div><div><br></div><div>On peut aussi faire une boucle plus esthétique en remontant le col de l'Arcelle (ou col des Alpins) puis suivre la crête passant par la Pointe de derrière le Clapier et rejoignant le sommet Sud de Felouse. L'arête ne présente pas plus de difficultés que la remontée du couloir en lui-même, mais rocher douteux si déneigé, et on peut passer plus bas par le versant et la neige au besoin. Attention aux corniches qui sont énormes et dangereuses sur l'arête.<br></div>",
  "remarques": "",
  "biblio": "Toponeige Vanoise K16 et K16.1",
  "auteur": {
    "id": "4578",
    "pseudo": "manu R"
  },
  "photos": {
    "1": {
      "id": "6973",
      "com": "en rouge le Falenos depuis la Pointe S, en mauve la descente sur le Large depuis la Pointe N (29/04/2017)",
      "url": "/topos/photos/6973.jpg",
      "auteur": {
        "id": "4578",
        "pseudo": "manu R"
      }
    }
  }
}