{
  "id": "8207",
  "nom": "Chaukhi, Grand Couloir",
  "orientation": "N",
  "denivele": "1600",
  "dif_ski": "5.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "222",
    "nom": "Caucase"
  },
  "depart": {
    "id": "3656",
    "nom": "Juta",
    "altitude": "2160",
    "acces": "Quelques kilomètres après la sortie de stepantsminda en direction de Gudauri prendre à gauche dans la vallée de Sno. Suivre la piste jusqu'à Juta (15km)",
    "latlon": [
      "42.5797",
      "44.7447"
    ]
  },
  "sommets": {
    "1": {
      "id": "6038",
      "nom": "Chaukhi",
      "altitude": "3842",
      "latlon": [
        "42.5458",
        "44.7931"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons\r\n1 piolet",
  "presentation": "Très belle ligne en face nord. On ne la voit pas depuis le chemin de montée mais on peut la deviner à droite d'un couloir en banane assez caractéristique.",
  "itineraire": "De Juta remonter la vallée vers le Chaukhi jusqu'à quelques cabanes autour d'un petit lac (2550m). Continuer à remonter le vallon jusqu'à un col à droite des parois (3200m). On arrive alors dans un cirque. Le remonter puis bifurquer à gauche pour remonter une pente/couloir large et assez évident orienté sud. On atteint alors une brèche et l'entrée du couloir.\r\nDu départ on peut voir presque toute la pente, le couloir est droit et large. L'entrée est assez raide et se penche ensuite d'avantage (50° sur 100m). La suite est encore soutenue (45° sur 300m) avant de se coucher et de s'élargir sur le bas. Rejoindre le fond de la vallée et le chemin du retour! ",
  "remarques": "Il est possible de bivouaquer au pied des faces au niveau du petit lac ou au dessus.\r\n\r\nItinéraires alternatifs: quelques autres couloirs sont skiables dans le cirque, moins majeurs mais sympathiques et faisables à vue.\r\n\r\nLe couloir en banane à gauche du Grand Couloir attire le regard. Il semble skiable (en grande partie) lorsque les conditions sont optimales, mais plus raide, plus exposé, plus technique avec surement quelques rappels... Une ligne qui fait rêver mais extrême!",
  "biblio": "",
  "auteur": {
    "id": "23707",
    "pseudo": "baptisteb"
  },
  "photos": {
    "1": {
      "id": "6565",
      "com": "Le Chaukhi depuis le chemin de montée. Le couloir est un peu caché.",
      "url": "/topos/photos/6565.jpg",
      "auteur": {
        "id": "23707",
        "pseudo": "baptisteb"
      }
    }
  }
}