{
  "id": "237",
  "nom": "Pic Saint Michel, versant Ouest",
  "orientation": "W",
  "denivele": "700",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/237.gpx",
  "massif": {
    "id": "10",
    "nom": "Vercors"
  },
  "depart": {
    "id": "184",
    "nom": "Lans en Vercors (virage 1270 m)",
    "altitude": "1270",
    "acces": "Grenoble -&gt; Lans en vercors par st nizier -&gt; route du stade de neige sur 3 km.\r\nSe garer au parking avant le grand lacet à gauche",
    "latlon": [
      "45.1071",
      "5.6038"
    ]
  },
  "sommets": {
    "1": {
      "id": "415",
      "nom": "Pic Saint Michel",
      "altitude": "1966",
      "latlon": [
        "45.09",
        "5.6197"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "64",
      "nom": "Auberge des Allières",
      "altitude": "1476",
      "latlon": [
        "45.0957",
        "5.60318"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "versant Ouest en boucle",
      "denivele": "880",
      "ski": "2.1",
      "orientation": "W",
      "description": "Des Nobles, traverser dans des prés vers l'est (&amp;quot;les Traverses&amp;quot;) puis le Nord-Est jusqu'à rejoindre un chemin qui longe la clairière de &amp;quot;Machiret&amp;quot;. Suivre ce chemin en direction du col de l'Arc. Remonter vers le col et une cinquantaine de m avant celui ci, prendre la vire enneigée versant W qui permet de rejoindre la pente SW du Pic Saint Michel. La remonter jusqu'au sommet.\r\nDu sommet, descendre plein Ouest, par l'itinéraire très parcouru, jusqu'aux pistes de ski de fond qui permettent après quelques petites montées et descentes (très bon pour les jambes pour achever la sortie, mais attention on est en sens inverse...) de retrouver l'itinéraire de montée dans la forêt dense au dessus de la clairière."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Remonter vers le sud la combe Claire jusqu'au chalet des Allieres(1426m), puis poursuivre vers la gauche en foret jusqu'au plat de la combe Oursiere (vers 1650m). Reste 300 mètres, monter vers l'Est pour atteindre la combe à droite du sommet que l'on remonte jusqu'à l'emplacement de la croix.",
  "remarques": "- Classique Grenobloise.\r\n- [i]Variante[/i] pour le sommet : On peut remonter la combe à gauche du sommet et viser un collet (trés beau) au nord du pic d'ou il reste 50 mètres pour le sommet.\r\n- On peut aussi partir du stade de neige de Lans en vercors (1420m) : prendre la piste qui longe le téléski côté ouest. Plate dans un premier temps, elle se raidit par la suite. Au sommet du raidillon, on est dans la combe Oursière. Dénivelé : 550m.\r\n- En cas de grosse neige on peut aussi partir directement de Lans-en-Vercors, du domaine de ski de l'Aigle: remonter la piste abandonnée de gauche, vers le haut de la piste prendre une route forestière qui part en traversée horizontale sur la gauche. Au col de la combe du Crêt, rester sur la piste qui va en légère descente (inutile de dépeauter) sur la gauche (Les Barnets sur la carte IGN): on arrive au parking des Allières d'où on suit l'itinéraire classique. Au retour on repeautera pour remonter au point 1298 avant de descendre une des 2 anciennes pistes. Dénivelé: 1050m.",
  "biblio": "",
  "auteur": {
    "id": "163",
    "pseudo": "moms"
  },
  "photos": {
    "1": {
      "id": "187",
      "com": "Pour celles et ceux qui ne connaissent pas encore ...\r\nAttention, passer exactement entre ces arbres !",
      "url": "/topos/photos/187.jpg",
      "auteur": {
        "id": "372",
        "pseudo": "jean"
      }
    }
  }
}