{
  "id": "585",
  "nom": "Pointe de Combe Bénite, Traversée S-N",
  "orientation": "N",
  "denivele": "1185",
  "dif_ski": "4.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "218",
    "nom": "Granier (parking du téléski)",
    "altitude": "1390",
    "acces": "Montmélian -&gt; Albertville -&gt; Moutiers -&gt; Aime.\r\nPrendre la D 218 jusquà Granier puis le parking du téleski (1400m), terminus de la route en hiver.\r\nIl y a un radar automatique dans le tunnel à la sortie de Moutiers sur la RN 90.",
    "latlon": [
      "45.5805",
      "6.6526"
    ]
  },
  "sommets": {
    "1": {
      "id": "454",
      "nom": "Pointe de Combe Bénite",
      "altitude": "2575",
      "latlon": [
        "45.5946",
        "6.615"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "versant S en A/R",
      "denivele": "1200",
      "ski": "2.2",
      "orientation": null,
      "description": "Descente par l'itinéraire de montée."
    },
    {
      "id": 2,
      "nom": "Versant W en boucle",
      "denivele": "1300",
      "ski": "2.2",
      "orientation": "W",
      "description": "Au départ rejoindre la piste (altitude 1500 m) en montant direction N-NE.\r\nDu sommet, descendre la face W (il y a eu plusieurs avalanches de 500m de long du point 2513) , puis descendre le vallon jusqu'à la Pesée. Retour à l'oratoire par la route enneigée jusqu'à altitude 1430 m, puis le chemin en forêt."
    },
    {
      "id": 3,
      "nom": "boucle Nord en huit",
      "denivele": "1580",
      "ski": "4.1",
      "orientation": "T",
      "description": "Du sommet du téléski , se diriger NW vers le hameau du Verraret et remonter (parcours vallonné) le sauvage cirque du Gargot jusqu'à la crête (2150m) au Nord du Gros Rioux. Descendre 100 m un couloir Nord pour accèder dans un vallon que l'on remonte jusqu'au col de Corne Noire. Un autre passage est possible sur la crête (2370 m) au sud du Gros Rioux  avec descente sur le lac de Pouprezaz. Du col de Corne Nord, gravir l'arête NW-SE jusqu'au sommet de Combe Bénite. Descente d'un couloir N et retour par Laval."
    },
    {
      "id": 4,
      "nom": "Couloir NE en boucle",
      "denivele": "1185",
      "ski": "4.1",
      "orientation": "NE",
      "description": "Montée: idem itinéraire principal.\r\n\r\nDescente: suivre l'arête NE sur environ 150 m. Avant d'arriver au bout, descendre une vingtaine de mètres en versant E puis tirer à gauche vers un collu qui donne accès au couloir NE. Le descendre puis en bas tirer à gauche pour rejoindre l'itinéraire principal vers 2120.\r\n4.1 E2 40°/200"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Prendre le sentier au bout du téléski, tourner au 1er chemin à gauche. Sortir sur les pistes, puis deux traversées amènent en haut du téléski.\r\nRemonter les pentes droit au dessus de l'arrivée puis par des pentes légèrement sur la gauche. Viser les chalets au pied de la Roche à Thomas.\r\nUne longue traversée vers la gauche permet de contourner la Roche à Thomas pour revenir dans un beau goulet plus raide. Le remonter, passer au dessus du lac de Guio et gagner le sommet 2513 m. Suivre la crête jusqu'au sommet.\r\n\r\nDescendre le long de l'arrête sur une trentaine de mètre, pour prendre le deuxième couloir (le 1er se rétrécit avec un étranglement rocheux). Superbe pente assez raide (40°). En bas tirer vers la droite pour suivre le ruisseau de la Pouprezaz qui rejoint la route du Cormet d'Arêches (descente au choix dans les pentes), puis suivre la route qui descend et traverse la forêt (attention prendre celui de droite au pont, ne pas continuer à descendre la route). Un peu de pousse baton ramène au parking.\r\n",
  "remarques": "Les pentes de la Roche à Thomas sont potentiellement dangeureuses lors de la traversée. A aborder par temps froid. Risques de grosses coulées.\r\n",
  "biblio": "Olizane Savoie course n°41",
  "auteur": {
    "id": "371",
    "pseudo": "lolo"
  },
  "photos": {
    "1": {
      "id": "253",
      "com": "vue du sommet en arrivant de la roche a thomas",
      "url": "/topos/photos/253.jpg",
      "auteur": {
        "id": "1462",
        "pseudo": "tetralyre"
      }
    },
    "2": {
      "id": "784",
      "com": "Les couloirs N de Combe Bénite",
      "url": "/topos/photos/784.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "3": {
      "id": "4583",
      "com": "zone des avalanches de janv 2011 puis du 13 fev 2013",
      "url": "/topos/photos/4583.jpg",
      "auteur": {
        "id": "4432",
        "pseudo": "coscar"
      }
    }
  }
}