{
  "id": "1130",
  "nom": "Pic de Barlet, Couloirs E et NE",
  "orientation": "E",
  "denivele": "1250",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/1130.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "531",
      "nom": "Pic de Barlet",
      "altitude": "2306",
      "latlon": [
        "45.207",
        "5.98"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons",
  "presentation": "",
  "itineraire": "Passer le pont de la Betta puis prendre la raide piste forestière de gauche. On traverse le ruisseau de Crop vers 1400. Remonter le vallon au milieu des vernes jusque vers 1700. Prendre à gauche (GR) un passage exposé qui permet de franchir le système de barres rocheuses. Au dessus, remonter jusqu'au verrou du lac de Crop (1906). A droite, on voit tout de suite 2 couloirs évidents: le couloir E à gauche (qui se sépare en trois branches) et le couloir NE à droite.\r\n\r\n",
  "remarques": "- Le couloir NE est un peu plus facile : Ski 3.3\r\n- De la branche de droite du couloir E on peut s'échapper par le couloir NE\r\n- De la branche de gauche du couloir E on peut basculer en face O pour éventuellement poursuivre par la [url=http://www.skitour.fr/topos/grand-replomb,10.html]brèche Ouest du Replomb en boucle[/url]\r\n- La branche de gauche (pointillé) du couloir Est est plus étroite et commence par une pente proche de 45°.\r\n- Pour franchir le verrou qui mène au lac de Crop, vers 1700m on peut également remonter le couloir qui monte droit (au lieu de tirer à gauche dans les barres sous le lac). Au-dessus, on atteint une épaule d'où l'on monte en traversant vers l'Est (attention à d'éventuels plaquages) pour gagner les pentes au-dessus du lac.   Il est moins exposé que le passage par les barres rocheuses.",
  "biblio": "",
  "auteur": {
    "id": "455",
    "pseudo": "marika"
  },
  "photos": {
    "1": {
      "id": "272",
      "com": "Couloirs du Barlet",
      "url": "/topos/photos/272.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "3552",
      "com": "variante centrale en rouge",
      "url": "/topos/photos/3552.jpg",
      "auteur": {
        "id": "3013",
        "pseudo": "franckyv38"
      }
    }
  }
}