{
  "id": "822",
  "nom": "Sur Cou, Depuis Orange",
  "orientation": "S",
  "denivele": "640",
  "dif_ski": "1.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/822.gpx",
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "410",
    "nom": "Orange",
    "altitude": "1170",
    "acces": "Depuis La Roche sur Foron, suivre la direction de la station d'Orange, puis Chesnet. Un parking en bout de route.",
    "latlon": [
      "46.0221",
      "6.3232"
    ]
  },
  "sommets": {
    "1": {
      "id": "154",
      "nom": "Sur Cou",
      "altitude": "1809",
      "latlon": [
        "46.02",
        "6.34631"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir Nord-Ouest en boucle",
      "denivele": "730",
      "ski": "4.1",
      "orientation": "NW",
      "description": "Partir de la station de ski d'Orange et monter au sommet par le sentier des balcons de Cou (cf Remarques topo). Descendre du sommet par l'arête ouest, l'entrée du couloir se trouve à 1670m. Entrer dans le couloir, large et peu raide au départ, éviter le rocher par la droite et continuer à descendre le couloir. En bas se trouve une étroiture qui ne passe pas forcément dans, ce cas traverser à gauche et descendre 20 m dans des arcosses. On continue de descendre 20m dans les bois en tirant plutôt à droite et on tombe sur une piste que l'on suit  jusqu'à l'ancienne route de Saint-Laurent. De là, skating jusqu'à la station d'Orange.\r\n\r\nLe couloir s'observe très bien de la Roche et la boucle est alors bienvenue. \r\n\r\nUne corniche se forme sur la gauche de l'entrée, préférer entrer par la droite. Il y a deux points à surveiller  car pauvre en enneigement: le contournement rocheux et le bas"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Prendre la piste 4x4 du chalet de la Balme, puis vers 1300 quand la piste descend à droite, prendre un large chemin à gauche. Vers 1420, prendre à gauche jusqu'au col de Sur Cou, puis rejoindre le sommet plus ou moins directement direction NW.\r\n\r\nDescente: même itinéraire, on peut couper droit dans la face S un peu au dessus du col de Sur Cou pour rejoindre le chemin de montée.",
  "remarques": "Var. de montée pour faire une petite boucle:\r\ndu haut des pistes d'Orange (accessible par le parking du Chesnet via un sentier jeepable ou en remontant les pistes depuis le parking de la station), suivre les panneaux indiquant &quot;Vol rando&quot;. Cette [i]variante[/i] permet de monter sur un sentier dans les bois et dénivelle mieux que le chemin jeepable. Il n'a aucun intérêt en descente (forêt assez dense).",
  "biblio": "",
  "auteur": {
    "id": "1004",
    "pseudo": "kay"
  },
  "photos": {
    "1": {
      "id": "2833",
      "com": "Itinéraire depuis Le Chesnet.",
      "url": "/topos/photos/2833.jpg",
      "auteur": {
        "id": "1766",
        "pseudo": "Bistourett"
      }
    },
    "2": {
      "id": "3106",
      "com": "Couloir NO de Sur-Cou",
      "url": "/topos/photos/3106.jpg",
      "auteur": {
        "id": "1766",
        "pseudo": "Bistourett"
      }
    }
  }
}