{
  "id": "592",
  "nom": "Crête des Aigaux, Traversée E-&gt;W-&gt;E",
  "orientation": "T",
  "denivele": "1040",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/592.gpx",
  "massif": {
    "id": "10",
    "nom": "Vercors"
  },
  "depart": {
    "id": "185",
    "nom": "Les Aigaux",
    "altitude": "1196",
    "acces": "Grenoble&gt; Sassenage&gt; Engins &gt; les Aigaux",
    "latlon": [
      "45.1609",
      "5.5992"
    ]
  },
  "sommets": {
    "1": {
      "id": "459",
      "nom": "Crête des Aigaux",
      "altitude": "1662",
      "latlon": [
        "45.1696",
        "5.5839"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "vallon de Bellecombe en aller/retour",
      "denivele": "450",
      "ski": "2.2",
      "orientation": "E",
      "description": null
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Remonter le champ au dessus des Aigaux puis suivre une piste forestière pour atteindre le col 1436 m. Prendre une piste forestière vers le NW puis gagner plein W la crête des Aigaux au plus facile. De la crête, plonger dans la forêt clairsemée du versant W (Bellecombe) : ça passe partout, et c'est même excellent à gauche. Poursuivre jusqu'au hameau Le Bouchet-Le Truc que l'on traverse jusqu'à une fontaine et un vieil abri, genre appareil de torture ou de pesée pour vache. Remettre les peaux, prendre nord à travers champs sur 500m et rejoindre le chemin de pays marquage jaune et vert qui en deux lacets vous monte tranquillement à la route de la Molière, poursuivre par un vallon tranquille plein Est et rejoindre le Pas de l'Ours avant de descendre au gîte-auberge de la Molière pour une part de tarte aux myrtilles ou un vrai repas. On repart vers le sud-sud ouest pour contourner les falaises et rejoindre par une forêt dense de feuillus, un collet N-S au dessus des Merciers. Ce passage est difficile à trouver et par neige poudreuse impossible à atteindre par gravitation depuis l'auberge, il faut repeauter. Peut-être un bon repère, c'est la première zone de feuillus rencontré en longeant la rupture de pente depuis le nord.\r\nDepuis le collet, descendre les pentes sud, puis le vallon vers l'est jusqu'à la route des Merciers, que l'on remonte à pieds pour rejoindre la voiture aux Aigaux.\r\n",
  "remarques": "Course à faire par fort enneigement.",
  "biblio": "",
  "auteur": {
    "id": "352",
    "pseudo": "Jip"
  },
  "photos": {
    "1": {
      "id": "1698",
      "com": "Pas de Bellecombe depuis les Aigaux",
      "url": "/topos/photos/1698.jpg",
      "auteur": {
        "id": "543",
        "pseudo": "neigerome"
      }
    }
  }
}