{
  "id": "809",
  "nom": "Monte Rotondo, Versant N, par les bergeries de Timozzu",
  "orientation": "N",
  "denivele": "1622",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "33",
    "nom": "Corse"
  },
  "depart": {
    "id": "399",
    "nom": "Restonica - Pont de Timozzu",
    "altitude": "1000",
    "acces": "De Corte, suivre la D623 qui monte dans la vallée de la Restonica. En hiver, la route est généralement praticable jusqu'au pont de Frasseta (parking 300m avant au niveau d'une anciènne carrière de granite). On peut parfois poursuivre en voiture jusqu'au pont de Tragone (alt. 943m). Mais ensuite la route passe sur un versant orienté au N et devient impraticable en voiture (verglas, neige dure).",
    "latlon": [
      "42.2546",
      "9.06991"
    ]
  },
  "sommets": {
    "1": {
      "id": "640",
      "nom": "Monte Rotondo",
      "altitude": "2622",
      "latlon": [
        "42.216",
        "9.05783"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Punta Mufrena, Versant N",
      "denivele": "1590",
      "ski": "2.2",
      "orientation": "N",
      "description": "Sur l'itinéraire du Rotondu, dans la dernière pente sous le couloir, entre 2400m et 2450m d'altitude, obliquer sur la droite en direction SW, pour atteindre le pied de la Punta Mufrena (pentes sans difficultés). Par contre l'escalade du bloc sommital doit être assez difficile en Hiver (pas de III)."
    },
    {
      "id": 2,
      "nom": "Punta Grottelle, Depuis le lac de l'Oriente",
      "denivele": "1280",
      "ski": "2.2",
      "orientation": "E",
      "description": "Depuis l'exutoire du lac de l'Oriente, remonter en direction W-SW pour atteindre ce sommet sans difficulté. Belle petite descente au soleil par un couloir qui ramène directement au lac de l'Oriente."
    },
    {
      "id": 3,
      "nom": "Monte Rotondu, Par Cavacciole",
      "denivele": "1770",
      "ski": "3.1",
      "orientation": null,
      "description": "A partir du parking des bergeries de Grottelle, descendre vers le torrent de la Restonica et le franchir par une passerelle desservant les bergeries de la rive droite. Suivre le sentier qui descend le long de la rivière sur 100m puis quitter ce sentier pour attaquer la montée du verrou de Cavacciole (supposé ici franchi au printemps à pieds secs). Une sente s’élève en rive orographique droite de la cascade de Grottelle puis revient toujours en ascendance vers le lit du torrent. Ce cheminement serpente en terrain malcommode entre des ensembles de barres rocheuses et de dalles. Bien suivre les cairns qui matérialisent le cheminement le plus facile. Si des plaques de neige subsistent dans les passages exposés, ne pas hésiter à chausser les crampons et utiliser le piolet (si par contre ce verrou de Cavacciole est entièrement déneigé, il se franchi aisément en baskets que l’on déposera ensuite à la limite de la neige). On sort du verrou vers 1700m au niveau d’un replat. Obliquer alors en direction E pour remonter le long d’un canyon. Traverser par le haut ce canyon à 1750m d’alt. (passage exposé). Gravir ensuite des sections assez raides sur le flanc orographique droit du vallon. L’inclinaison diminue vers 1850m et l’on atteint sans difficulté le lac de Cavacciole (2015m). S’orienter alors plein E pour gravir une pente haute de 400m et inclinée à 30°/35° de degrés. Cette pente débouche à un petit col situé sur la crête qui sépare le vallon de Cavacciole du cirque du lac de L’Oriente. Ce col est le point le plus bas entre le sommet 2456m et la Punta Galiera. Descendre sur le versant opposé, dans le cirque de l’Oriente, jusqu’à 2150m d’altitude (premier replat au dessus du lac). On rejoint à ce niveau l’itinéraire du Rotondo décrit dans le topo principal ci-dessous. Rephoquer alors pour rejoindre le sommet du Rotondo par cet itinéraire."
    },
    {
      "id": 4,
      "nom": "Monte Rotondu, Enchaînement Maniccia-Rotondu, boucle printanière",
      "denivele": "2100",
      "ski": "3.1",
      "orientation": "T",
      "description": "A partir du parking des bergeries de Grottelle, atteindre le sommet de la Maniccia par [url=http://www.skitour.fr/topos/a-maniccia,855.html]l’itinéraire du cirque de Rinoso[/url]. Descendre ensuite dans la combe S de la Maniccia jusqu’à la station nivôse (2360m) puis tirer sur la droite pour skier le coté W du ravin de Gialgo (l’axe du ravin de Gialgo et le lieu dit Misogi sur le coté gauche comporte malheureusement des barres et dalles rocheuses qui ne sont généralement pas skiables). La descente s’achève sur un replat à 1950m d’altitude, 100m au dessus du refuge de Petra Piana (pozzines en été). Repeauter et remonter alors en direction NE vers l’arête de &quot;Scafone&quot;. Plusieurs petites brèches permettent de franchir cette crête. Il faut généralement cramponner pour atteindre une des brèches puis redescendre quelques dizaines de mètres en crampons sur l’autre versant pour rejoindre le lieu-dit Scafone. Monter ensuite direction N jusqu’au lac de Bellebone. Contourner ce lac et rejoindre sa rive E, au pied du Col du Fer de Lance (ou Bocca à u Frate). Grimper jusqu’à ce col puis fixer les skis sur le sac. Il faut alors remonter à pied l’arête S du Rotondo pour atteindre le sommet. Depuis le sommet, descendre ensuite par le couloir puis le versant N du Rotondo en direction du lac de l’Oriente (voir le topo principal ci-dessous). S’arrêter à 2150m d’altitude sur le dernier replat avant d’atteindre la cuvette de l’Oriente. Rephoquer et remonter direction W/SW un petit vallon qui conduit à un col sur l'arête séparant le cirque de l’Oriente et le vallon de Cavacciole. Ce col à 2410m d’altitude est le point le plus bas entre le sommet coté 2456m et la Punta Galiera. Il faut généralement cramponner sur les derniers mètres. Skier ensuite son versant W (belle pente à 30°/35° sur 300m) jusqu’au lac de Cavacciole. Depuis le lac, redescendre aux bergeries de Grottelle par le verrou de Cavacciole (ce verrou est décrit dans la variante ci-dessus. Il est supposé ici descendu déneigé au printemps).\r\nCette boucle peut être coupée en 2 jours en couchant au [url=http://www.skitour.fr/refuges/petra-piana,261.html]refuge de Petra Piana[/url]."
    },
    {
      "id": 5,
      "nom": "Monte Rotondu, Enchaînement Maniccia-Rotondu par les couloirs de Bellebone",
      "denivele": "1690",
      "ski": "3.2",
      "orientation": "E",
      "description": "L'enchaînement Maniccia-Rotondu peut être réalisé en descendant directement depuis la Maniccia jusqu'au lac de Bellebone par un des couloirs partant de l'arête de Scafone. 5 à 6 couloirs sont skiables. Le plus long démarre directement depuis l'antécime coté 2519m au NE du sommet la Maniccia."
    }
  ],
  "materiel": "Piolet et crampons pour le couloir et l'escalade des rochers sommitaux.",
  "presentation": "",
  "itineraire": "A partir du pont de Timozzu (alt. 1000m), remonter la route sur 250m. Une piste forestière s'embranche sur la gauche (alt. 1040m). Suivre cette piste (quelques sections raides). Elle permet de remonter le ravin de Timozzu. La piste laisse place à un sentier à 1250m d'altitude (pas toujours facile à suivre sous la neige). Ce sentier s'élève en lacets dans la forêt en direction SW et s'éloigne du ruisseau. A 1400m d'altitude, on débouche dans un petit vallon où la forêt s'éclaircie. Remonter cette combe en totalité puis par une traversée ascendante rejoindre un petit col coté 1572m. Les bergeries de Timozzu sont alors visibles sur votre gauche. A partir de ce col, une crête s'élève en direction du S. Le chemin d'été suit cette crête. A ski, commencer à remonter celle-ci puis obliquer vers la gauche pour éviter les gros rochers qui parsèment la crête. Remonter alors de belles pentes sur le flanc NE de la crête (aulnes genants par faible enneigement). A 1850m d'altitude, traverser au dessus d'un petit canyon (noté &quot;Ravin de Lomento&quot; sur IGN). Rejoindre ensuite le petit cirque des sources de Triggione (point coté 1921m). Sortir de ce cirque par la gauche et rejoindre de lac de l'Oriente par une succession de petits ressauts faciles.\r\nDu lac, la dernière partie de l'itinéraire est entièrement visible dans le vaste cirque N du Rotondu (voir photo). Il s'agit d'atteindre la base du couloir sommital par une série de ressauts et de replats. Attention, la dernière pente au pied du couloir est souvent plaquée (entre 2400m et 2480m d'altitude). Remonter enfin le couloir sommital à pied (Poudreux en hiver. 35° sur 100m avec parfois une courte étroiture à 40° à l'attaque du couloir suivant les années). On débouche dans une brèche au sommet du couloir (alt. 2580m). Passer en versant S et traverser sous les rochers sommitaux. Atteindre l'abri Helbronner par une escalade facile, puis le sommet en grimpant sur la gauche par des rochers (pas de II).\r\nDescente par le même itinéraire.",
  "remarques": "Le Monte Rotondu est le troisième sommet de l'île après le Monte Cintu et le Capu Ciuntrone. Il offre aux skieurs de randos cet itinéraire majeur et un exceptionnel panorama sommital à 360° (probablement le plus beau panorama des montagnes corses; bien plus pur en hiver qu'en été).",
  "biblio": "[url=http://www.skitour.fr/librairie/102-corse-l-alta-strada-et-12-randonnees-a-la-journee.html]Corse, l'Alta Strada et 12 randonnées à la journée[/url]. Monte Rotondu décrit p. 68-69",
  "auteur": {
    "id": "706",
    "pseudo": "Jean-Chris"
  },
  "photos": {
    "1": {
      "id": "3",
      "com": "Le triangle rouge marque la zone généralement plaquée en dessous du couloir.",
      "url": "/topos/photos/3.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    }
  }
}