{
  "id": "949",
  "nom": "Rochers de la Barme, en Boucle",
  "orientation": "N",
  "denivele": "1450",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "13",
    "nom": "Le Replat",
    "altitude": "1000",
    "acces": "Autoroute de la maurienne, sortie col du Glandon, revenir un peu sur ses pas par la D74, avant St Rémi, à la Girard, prendre la route en direction du replat et s'arrêter à la neige (trés souvent vers 1050 au printemps).\r\nEn hiver on aura intérêt à partir de [url=http://www.skitour.fr/departs/servion-pylone-telecom,1531.html]Servion[/url].",
    "latlon": [
      "45.3718",
      "6.25654"
    ]
  },
  "sommets": {
    "1": {
      "id": "760",
      "nom": "Rochers de la Barme",
      "altitude": "2486",
      "latlon": [
        "45.3549",
        "6.2102"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "couloir central",
      "denivele": "1450",
      "ski": "5.1",
      "orientation": "",
      "description": "Même itinéraire jusqu\\'aux chalets de Lescherette. Continuer ensuite en rive gauche en suivant plus ou moins le sentier d\\'été jusqu\\'au chalet de Pierre. Effectuer alors une traversée légèrement descendante afin de rejoindre le fond du vallon. On est alors pile en face du couloir. Le remonter. Lorsqu\\'il se sépare en 2 branches (aux 2/3 environ) continuer dans l\\'axe. Une courte étroiture peut poser quelques problèmes mais elle peut facilement s\\'éviter par la droite. Il débouche à un collet. On peut facilement rejoindre à droite (pente E/SE) un petit replat/dôme au pied du sommet (rocheux) 2486.\\nAu retour bien rester en rive roite afin de rejoindre la bas de la combe de la Valette (vers 1400/1450 environ).\\n\\nRemarque : s\\'il on a bien repérer le couloir doit être possible en boucle en montant versant sud (à confirmer par les suivants !)"
    },
    {
      "id": 2,
      "nom": "Couloir Est",
      "denivele": "1300",
      "ski": "3.3",
      "orientation": "",
      "description": "Depuis la Lescherette, remonter le vallon de la Valette (Itinéraire du Col du Gollachon, Col de la Valette, les Couloirs de Barme en boucle) puis à 1800m, remonter à droite la pente évidente. Le couloir Est commence réellement à hauteur de la falaise évidente qui le borde en rive gauche. Sur le final, un rocher plus ou moins imposant selon l\\'enneigement (partie la plus raide) qui se passe par la rive gauche. Descente par le même itinéraire. A n\\'entreprendre que par neige bien stabilisée.&nbsp;"
    }
  ],
  "materiel": "Couteaux, Crampons",
  "presentation": "",
  "itineraire": "Du parking, rejoindre le chalet de la Lescherette par la piste. Juste avant le pont prendre la piste qui monte SO dans la forêt, passe au point 1171 puis rejoint La lescherette. Ne pas traverser les ruiseau mais continuer en terrain découvert vers le SO jusqu'au point 1485. Prendre dans une gorge dans le lit du ruisseau pendant un moment puis monter sur une croupe déboisée à gauche. On arrive sur un premier plat vers 1800 puis sur un deuxième plat vers 2000. Suivre la combe qui s'orient E puis NE en direction du lac de la Valette en restant plutôt rive gauche. Laisser le lac de la Vallette main gauche, laisser un premier couloir main droite et poursuivre jusqu'à l'altitude 2400 ou l'on remonte un court couloir S évident (50m à 35°)  qui est celui juste au pied du Pic de la Pierre.<br>\nDéphoquer et descendre le couloir N dit coudé (200m à 40/45°). Dès la sortie de celui-ci, virer à droite et repérer un deuxième couloir évident dit rectiligne à réaliser en aller-retour (200m à 40/45°, un ressaut rocheux possible dans le tiers supérieur).<br>\nEn bas du couloir, descendre la combe de la Pierre et retrouver l'itinéraire de montée puis la voiture.<br>\n",
  "remarques": "- Ce coin de Belledonne, déserté (ou pas !) des randonneurs, est trés froid et garde la poudre trés longtemps\n- Le deuxième couloir (réalisé en aller-retour) est facultatif.",
  "biblio": "Toponeige Belledonne",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "392",
      "com": "L'itinéraire depuis le col de la Madelaine",
      "url": "/topos/photos/392.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "5639",
      "com": "Le couloir coudé, depuis le vallon de la Pierre",
      "url": "/topos/photos/5639.jpg",
      "auteur": {
        "id": "1044",
        "pseudo": "pierre crétinon"
      }
    }
  }
}