{
  "id": "1724",
  "nom": "Pointe du Niélard, Face sud",
  "orientation": "T",
  "denivele": "1500",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "824",
    "nom": "Valmorel",
    "altitude": "1350",
    "acces": "A Albertville, direction Tarentaise puis suivre Valmorel",
    "latlon": [
      "45.4579",
      "6.4421"
    ]
  },
  "sommets": {
    "1": {
      "id": "1383",
      "nom": "Pointe du Niélard",
      "altitude": "2559",
      "latlon": [
        "45.4283",
        "6.4385"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir N du Nielard en boucle par le couloir W et sommet du Grand Nielard",
      "denivele": "1500",
      "ski": "4.2 AD+",
      "orientation": "T",
      "description": "De la station monter au col du Gollet par les pistes puis suivre la croupe au SE vers la plagne, une fois passée l’épaule N issue du Grand Nielard repérer un couloir évident qui semble déboucher sur la crête au SE du sommet, le remonter tout droit puis légèrement à gauche, un premier ressaut équipé d’une corde puis sortie en longeant les falaises à droite ( cable), aller-retour au sommet à pied, descente E puis S vers les marmottes noires, remontée au Nielard à l’E jusqu’à un collu puis par l’arête S, couloir N juste à droite du sommet, le descendre ( étroiture au tiers inférieur)"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Suivre les pistes de Valmorel (ligne du Télécabine) direction le col du Mottet (plein S). Au col, suivre les crêtes vers l'E jusqu' à la Pointe du Nielard (PD-). Descendre la pente S  jusqu'au fond du Vallon puis remonter au col du Mottet et redescendre à la station.",
  "remarques": "Itinéraire empruntant en partie les pistes de ski. A réaliser de préférence en dehors des periodes d'ouverture de la station",
  "biblio": "",
  "auteur": {
    "id": "635",
    "pseudo": "Friz"
  },
  "photos": {
    "1": {
      "id": "6955",
      "com": "Variante d’accès à la,pointe du Grand Nielard par le couloir W Pente à 45, passages à 50",
      "url": "/topos/photos/6955.jpg",
      "auteur": {
        "id": "10121",
        "pseudo": "billyolive"
      }
    }
  }
}