{
  "id": "8209",
  "nom": "Grand Combin, Face Sud-Ouest, epaule Isler",
  "orientation": "SW",
  "denivele": "2500",
  "dif_ski": "5.2",
  "expo": "4",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "26",
    "nom": "Valais W - Alpes Pennines W"
  },
  "depart": {
    "id": "370",
    "nom": "Bourg Saint Pierre",
    "altitude": "1650",
    "acces": "Martigny &gt; Liddes &gt; Bourg St Pierre (route du col du Gd St Bernard)",
    "latlon": [
      "45.9486",
      "7.20978"
    ]
  },
  "sommets": {
    "1": {
      "id": "375",
      "nom": "Grand Combin",
      "altitude": "4314",
      "latlon": [
        "45.9376",
        "7.2992"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons/piolet",
  "presentation": "Classique a la montee au depart de la cabane de Valsorey, un peu moins a la descente ",
  "itineraire": "Juste a la sortie du tunnel du Grand St Bernard, prendre a droite une petite route goudronnee (pancarte Valsorey - Velan). On monte en direction de Cordonna, jusqu'a un croisement avec une piste qui part a droite en epingle (fleche) Valsorey - Velan). On peut la suivre en voiture sur environ 500m, ou se garer au croisement (pas enormement de place), altitude 1790m. \r\nDe la suivre la chemin fleche pour la cabane de Valsorey, apres environ 40mn, bien prendre l'embranchement pour Valsorey et pas Velan.\r\nOn chausse souvent vers 2300/2400m, a ce niveau il y a un alpage, il est avantageux de monter en peau continuant par le fond du vallon tout droit et sans suivre le sentier estival pour Valsorey qui part main gauche.\r\nOn arrive au refuge an rive droite, de la itineraire evident : d'abord une belle pente a 30-40 jusqu'a un col qui debouche sur le plateau du couloir (3650m),  et puis plus ou moins droit jusqu'au sommet / ou par la traversee vers l'epaule Isler du sommet principale selon les conditions.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "5393",
    "pseudo": "JeromeG"
  },
  "photos": {
    "1": {
      "id": "6571",
      "com": "Vue exceptionnelle de la ligne piquee a Sborder sur Gulliver (merci!)",
      "url": "/topos/photos/6571.jpg",
      "auteur": {
        "id": "5393",
        "pseudo": "JeromeG"
      }
    }
  }
}