{
  "id": "14",
  "nom": "Le Longet (ou Tête du Rissace), par le Vallon d'Albert",
  "orientation": "NW",
  "denivele": "1260",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/14.gpx",
  "massif": {
    "id": "6",
    "nom": "Queyras - Alpes Cozie N"
  },
  "depart": {
    "id": "98",
    "nom": "Ceillac (Pied du Mélèzet)",
    "altitude": "1690",
    "acces": "Briançon ou Gap &gt; Guillestre &gt; Gorges du Guil (Maison du Roy) &gt; Ceillac (le Pied du Mélèzet)",
    "latlon": [
      "44.6505",
      "6.79287"
    ]
  },
  "sommets": {
    "1": {
      "id": "352",
      "nom": "Le Longet (ou Tête du Rissace)",
      "altitude": "2965",
      "latlon": [
        "44.6295",
        "6.8583"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "en boucle NW &gt; NE",
      "denivele": null,
      "ski": "3.3",
      "orientation": "NE",
      "description": "Du Sommet, descendre directement la facette NE jusqu'au point 2658m puis les faibles pentes N en direction de la cabane de Clausis. Ne pas passer au lac du même nom mais descendre le long du lit du torrent jusqu'à l'étable des Génisses où l'on récupère la route enneigée du Cristillan (descendante sur 7 km) qui ramène à Ceillac.\r\n\r\nPossibilité aussi de Boucler par le Col Clausis : Du sommet, suivre l'arête (E) en restant le plus haut possible jusqu'au col de Clausis (2765), dont on descend la belle mais courte pente nord"
    },
    {
      "id": 2,
      "nom": "face E du Col Allongé",
      "denivele": null,
      "ski": "4.1",
      "orientation": "NE",
      "description": "Du sommet, rejoindre le col et descendre son versant E par une jolie pente. Juste avant le ressaut de la cascade traverser à gauche pour franchir une épaule et rejoindre le très joli petit couloir N visible sur la carte et qui permet d'atteindre le cône où se trouve le point 2487m puis de retrouver l'itinéraire de la boucle NW &gt; NE"
    },
    {
      "id": 3,
      "nom": "face NE",
      "denivele": "910m",
      "ski": "3.2",
      "orientation": "NE",
      "description": null
    }
  ],
  "materiel": "Crampons utiles si la sortie est en neige dure.",
  "presentation": "",
  "itineraire": "Du Pied du Mélèzet, suivre la route (piste de ski) jusqu'à la Cime du Mélèzet puis rejoindre le hameau de la Riaille. Remonter le Vallon d'Albert, d'abord assez étroit, puis qui s'ouvre vers 2250m. Poursuivre en direction du Col Albert et vers 2500m obliquer E-NE pour rejoindre le Col Allongé. Suivre la Crête du Rissace vers le Sud jusqu'au sommet.\r\n",
  "remarques": "A la montée il est possible de passer par le col Albert, même difficulté, mais celui ci est souvent corniché, des plaques ayant pu se former en versant nord.\r\n\r\nAu sommet, au lieu de rejoindre directement le col Clausis, il est possible de profiter des pentes Sud sur 450m jusqu'à la cabane du Tiéouré (2474m), ce qui donne 1140+450=1590m de denivelé.\r\nLe tour est magnifique et permet de découvrir le vallée du Cristillan.",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "1786",
      "com": "le Longet, versant Ouest",
      "url": "/topos/photos/1786.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    }
  }
}