{
  "id": "1605",
  "nom": "Aiguille de Peclet, boucle de Péclet-Polset",
  "orientation": "T",
  "denivele": "1900",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "358",
    "nom": "Val Thorens",
    "altitude": "2300",
    "acces": "Albertville &gt; Moûtiers &gt; Val Thorens. Attention aux pv : stationnement dans la station interdit.",
    "latlon": [
      "45.2954",
      "6.5861"
    ]
  },
  "sommets": {
    "1": {
      "id": "602",
      "nom": "Aiguille de Peclet",
      "altitude": "3561",
      "latlon": [
        "45.2812",
        "6.6238"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Aiguille de Polset, Tour",
      "denivele": "1550",
      "ski": "",
      "orientation": "T",
      "description": "A partir du haut de la station, remonter les pistes jusqu\\'au col de Thorens (3095), puis rejoindre le col de Polset (3209 m), que l\\'on traverse vers la courbe de niveau 3250. Traverser en légère ascendance le glacier Polset, et vers 3320  buter contre une pente W et la remonter pour rejoindre le plateau au SE de l\\'aiguille de Polset. Faire le Dôme de Polset en AR. L\\'aiguille doit être aussi envisageable mais plus alpine donc à voir selon les temps et les conditions. Rejoindre en traversée le col de Gébroulaz en passant versant N sous la pointe de Péclet. Il peut être intéressant selon les conditions de descendre plein N sous la pointe puis remonter. Aller en AR au mont de Gébroulaz (3509 m). Descente par le col de Gébroulaz puis plein W pour rejoindre les pentes sud du roc des Saints Pères (3472m) qui se remontent par un couloir arrivant à gauche du sommet. Descendre au choix par le couloir W ou NE."
    },
    {
      "id": 2,
      "nom": "Aiguille de Polset, Tour et Face S",
      "denivele": "1700",
      "ski": "4.3",
      "orientation": "S",
      "description": "Itinéraire idem jusqu\\'au col de Gébroulaz. Monter au pied W de l\\'Aiguille de Polset. Gagner le sommet par son arête W (pas d\\'escalade un poil délicat en haut en chaussures de ski) puis desescalader 10m. l\\'arête E. Chausser les skis, loger l\\'arête E neigeuse et dès que possible basculer dans la face S. Gagner ensuite le col de Polset et rejoindre l\\'itinéraire principal.\\n\\n4.3 E2 (&gt;45°/160m.)"
    },
    {
      "id": 3,
      "nom": "Tour",
      "denivele": "1850",
      "ski": "5.1",
      "orientation": "T",
      "description": "Du sommet de Péclet descendre la partie haute de la face sud jusqu\\'au large col bien visible en contrebas sur l\\'arête. Descendre le couloir N.E qui débouche à ce col sur le glacier de Gébroulaz (environ 250M cotation 5.1 E3 me semble t-il). Remonter ensuite le glacier de Gébroulaz jusqu\\'au plateau entre l\\'aiguille de Polset et le dome du même nom. Descendre la courte face ouest (environ 200m à 40°) à proximité de l\\'arête qui marque le changement d\\'orientation avec la face sud puis se laisser glisser sur le glacier de Polset pour atteindre l\\'arête un peu au nord du col de Polset (plusieurs passages aisés possibles sur cette arête) et la franchir pour retrouver le glacier de Chavière. Retour à la station au choix, le plus \\\"peinard\\\" étant par le col de Thorens."
    },
    {
      "id": 4,
      "nom": "Aiguille de Peclet, face S",
      "denivele": "",
      "ski": "4.1",
      "orientation": "S",
      "description": "De Val Thorens, remonter la combe de Thorens (piste du télésiège du Col puis de la Moraine) jusqu\\'au col de Thorens. Du col, \\npartir à gauche NE sur le glacier de Chavière (commun avec l\\'itinéraire du col de Gebroulaz) jusqu\\'à son fond. À l\\'aplomb du sommet, remonter la face Sud (150m 35-45°)\\n jusqu\\'au sommet. Redescendre par le même itinéraire."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De Val Thorens (ou depuis la limite du déneigement sur la piste), monter vers l'E pour rejoindre et gravir le glacier de Péclet jusqu'au sommet de [b]l'Aiguille de Péclet (3561m)[/b].<br>\nEn descendre le [i]versant S (42°/150m, 4.1-4.2, E2-E3)[/i], et au pied de la face, glisser au pied du col de Gébroulaz.<br>\n<br>\n<br>\n<br>\n<br>\nTraversée (descendante puis ascendante) vers l'E en contournant le Mont de Gébroulaz puis l'Aiguille de Polset afin de parvenir au [b]Dôme de Polset (3501m)[/b].<br>\nSelon l'enneigement et la corniche sommitale, skier le [i]versant SE ou S (passages à 45°, 43°/200m, E2)[/i] puis repeauter vers 3000m en direction du col de Polset à l'W.<br>\n<br>\n<br>\n<br>\nDe ce col, traverser le glacier de Chavière jusqu'au pied du couloir S du [b]Roc des Saints-Pères[/b], que l'on remonte ; le sommet rocheux peut s'atteindre par une courte escalade facile.<br>\nReste à descendre le long [i]couloir W (40°/500m, passages à 45°, E2)[/i] avant de regagner les pentes plus douces jusqu'au départ.",
  "remarques": "Jolie boucle de fin de saison à parcourir après la fermeture de la station, qui permet de visiter  des zones sauvages et tranquilles à quelques encablures des stations tentaculaires; 3 sommets et 3 couloirs: on ne perd pas son temps et l'on voit du paysage!",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "691",
      "com": "Face S de l'Aiguille de Péclet",
      "url": "/topos/photos/691.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "2": {
      "id": "692",
      "com": "Dôme de Polset face S",
      "url": "/topos/photos/692.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "3": {
      "id": "693",
      "com": "Roc de St-Pères, couloir W",
      "url": "/topos/photos/693.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "4": {
      "id": "2896",
      "com": "Versant S du massif vu de La Pointe Bouchet",
      "url": "/topos/photos/2896.jpg",
      "auteur": {
        "id": "635",
        "pseudo": "Friz"
      }
    },
    "5": {
      "id": "5288",
      "com": "Face S de l'Aiguille de Polset",
      "url": "/topos/photos/5288.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}