{
  "id": "2399",
  "nom": "Grand Som, Tour en hélice par les 4 cols",
  "orientation": "T",
  "denivele": "2055",
  "dif_ski": "3.3",
  "expo": "3",
  "difficulte": "AD-",
  "gpx": "/topos/gpx/2399.gpx",
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "150",
    "nom": "Pont des Allemands",
    "altitude": "813",
    "acces": "Ligne TransIsère depuis Grenoble. En voiture : Direction Saint Pierre de Chartreuse -&gt; La Correrie -&gt; Pont des Allemands (813)",
    "latlon": [
      "45.3551",
      "5.78776"
    ]
  },
  "sommets": {
    "1": {
      "id": "200",
      "nom": "Grand Som",
      "altitude": "2026",
      "latlon": [
        "45.3704",
        "5.8119"
      ]
    },
    "2": {
      "id": "764",
      "nom": "Col du Fret",
      "altitude": "1800",
      "latlon": [
        "45.3868",
        "5.8195"
      ]
    },
    "3": {
      "id": "998",
      "nom": "Col de Mauvernay",
      "altitude": "1774",
      "latlon": [
        "45.3741",
        "5.8074"
      ]
    },
    "4": {
      "id": "1994",
      "nom": "Col des Aures",
      "altitude": "1631",
      "latlon": [
        "45.3711",
        "5.82028"
      ]
    },
    "5": {
      "id": "6298",
      "nom": "Pas de la Suiffière",
      "altitude": "1810",
      "latlon": [
        "45.3656",
        "5.81299"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "86",
      "nom": "Habert de Bovinant",
      "altitude": "1626",
      "latlon": [
        "45.3823",
        "5.8128"
      ]
    }
  },
  "variantes": [],
  "materiel": "crampons utiles",
  "presentation": "",
  "itineraire": "Le départ est classique et évident depuis le pont des Allemands : montez en direction du Habert de Bovinant en passant devant le monastère puis pas très loin de Casalibus, Bourdoire et au niveau du Pas du Loup près d'une grosse pierre où deux flèches indiquent la gauche prendre au contraire à droite  pour sortir dans le vallon qui mène au col de Mauvernay (1er col). Au col remonter les pentes Est sur une dizaine de mètres et plonger dans la combe du Rialet en essayant de perdre le moins possible d'altitude (remettre éventuellement les peaux pour attendre le plus haut possible une croupe neigeuse qui se trouve à l'aplomb de la croix du Grand Som).<br><br>\nDescendre légèrement pour atteindre la base des pentes raides qui mènent par une traversée à droite dans les sapins au pas de la Suiffière (traversée un peu expo - crampons utiles). Poursuivre l'ascension de l'arête de la Suiffière (au Nord) à pied sur une vingtaine de mètres pour se retrouver à l'aplomb d'un beau couloir qui rejoint l'itinéraire classique de la face Est du Grand Som.<br><br>\nAu pied de la face vers 1470 m longez (direction nord) la base des rochers pour rejoindre les pentes qui mènent au col des Aures. Repeautage (D+ 170 m) jusqu'au col des Aures.  (2ème col). <br><br>\nDescendre en traversée les pentes qui sont à la base de la muraille du Grand Som pour rejoindre le couloir menant au col du Frêt (attention à ne pas remonter n'importe quel couloir !) <br><br>\nRepeautage et montée du col du Frêt. La première pente que l'on remonte s'interrompt assez vite : il faut alors traverser à droite (itinéraire d'été balisé) dans une petite barre. Puis tout droit jusqu'au sommet du col (environ 300 m de D+). (3ème col).<br><br>\nDescendre face Ouest par de belles pentes qui amènent pas très loin du col de Bovinant (4ème col).<br><br>\nOn rejoint alors l'itinéraire classique du Grand Som : et il ne faut pas se priver d'un dernier repeautage pour aller au sommet (D+ 400).<br><br>\nDescente par l'itinéraire classique.",
  "remarques": "Le dénivelé peut être sensiblement augmenté en descendant plus bas les pentes que l'on emprunte à la descente. Ainsi dans le vallon  des Aures on a peut être intérêt à descendre au fond du vallon pour profiter des pentes nord du col des Aures souvent en neige froide plutôt que de traverser à flanc !\nOn peut monter directement par la combe de Monvernet ( ne pas confondre avec Monvernay) ou la combe de Bachais  ( non nommée sur IGN) si on aime l'aventure!\nAttention la combe de Montvernet est très délicate  à trouver ( voire impossible) depuis le haut car erreur carte IGN. Ne pas y aller par risque BRA.\nNe pas se garer sur la route du monastère 135€ de la part des eaux et forêt.",
  "biblio": "",
  "auteur": {
    "id": "351",
    "pseudo": "ph7474"
  },
  "photos": {
    "1": {
      "id": "3102",
      "com": "col de Mauvernay - Pas de la Suiffière vue depuis les rochers de Lorzier- photo aimablement transmise par Yannick Cola ",
      "url": "/topos/photos/3102.jpg",
      "auteur": {
        "id": "351",
        "pseudo": "ph7474"
      }
    },
    "2": {
      "id": "3103",
      "com": "Mauvernay - Suiffière - col des Aures\r\nphoto aimablement transmise par Yannick Cola ",
      "url": "/topos/photos/3103.jpg",
      "auteur": {
        "id": "351",
        "pseudo": "ph7474"
      }
    }
  }
}