{
  "id": "2240",
  "nom": "Pic Monellet, Clots de Monellet",
  "orientation": "T",
  "denivele": "1400",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "63",
    "nom": "Cerdagne - Capcir - Conflent"
  },
  "depart": {
    "id": "1012",
    "nom": "Prats de Balaguer - le castell",
    "altitude": "1400",
    "acces": "du village de Fontpédrouse sur la N 116, prendre la route d'accès : Bains de St Thomas - Prats de Balaguer . Piste forestière au delà de Prats de Balaguer non déneigée . Généralement on laisse la voiture au Castell ( 1400 ) . Par moindre enneigement on peut arriver 1 kg 800 plus haut au lieu dit Roc d'Aumet (1500 m - passage canadien ) .",
    "latlon": [
      "42.4947",
      "2.1709"
    ]
  },
  "sommets": {
    "1": {
      "id": "1739",
      "nom": "Pic Monellet",
      "altitude": "2727",
      "latlon": [
        "42.4464",
        "2.1874"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "200",
      "nom": "Refuge de l'Orri",
      "altitude": "1810",
      "latlon": [
        "42.4606",
        "2.1757"
      ]
    }
  },
  "variantes": [],
  "materiel": "Piolet,  crampons . ",
  "presentation": "",
  "itineraire": "Remonter la route forestière au delà de Prats de Balaguer, au niveau du Roc d'Aumet  prendre, avant le passage canadien,  un raidillon ( conduite d'eau enterrée ) conduisant à la retenue d'eau de la Jasse d'Aixeques. Retrouver la route forestière (barriere ) et continuer S droit dans la vallée par une piste conduisant au refuge de l'Orri ( GR 10 - 36 ).\r\nAvant d'arriver au-dit refuge, dans un virage,  une ancienne piste d'exploitation forestière, qui avec les années et la quasi absence de fréquentation devient de moins en moins évidente,  grimpe en direction du Clots de Monellet.  Arrivé à un replat, à la cote de 2000 m,  se  diriger à main droite  sur la crête secondaire venant du Monellet, en recherchant le meilleur itinéraire dans la forêt dense.\r\nPoursuivre plein S pour arriver en haut d'un raide couloir (itinéraire possible de montée) venant du Clots de Monellet et longeant la facette  ouest  rocheuse du Monellet. De ce point suivre plus ou moins l'arête (ESE )  en direction du Pic.  \r\n\r\nLa descente s'effectue versant ouest,  par de larges pentes raides pour rejoindre vers 2300 m un étroit ravin encaissé avec quelques courts passages trés raides (50°) qui débouche au lieu dit la Confluence ( 1950 m ). Traverser la rivière pour trouver un étroit chemin  (cami de Nuria ) qui conduit au refuge de l'Orri  puis à l'itinéraire de montée à prendre à sens inverse . ",
  "remarques": "Itinéraire rarement réalisable en totalité ( face ventée) . A n'entreprendre  que par bonnes conditions de neige bien stabilisée. Grosses avalanches .",
  "biblio": "",
  "auteur": {
    "id": "2104",
    "pseudo": "tucco"
  },
  "photos": {
    "1": {
      "id": "1214",
      "com": "Itinéraire de descente",
      "url": "/topos/photos/1214.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}