{
  "id": "1880",
  "nom": "Aiguille du Goléon, par le couloir du Petit Verdillon",
  "orientation": "S",
  "denivele": "1985",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "13",
    "nom": "Grandes Rousses - Arves"
  },
  "depart": {
    "id": "128",
    "nom": "Les Hières",
    "altitude": "1780",
    "acces": "De Grenoble, RN91-est  direction Briançon, après la Grave, prendre à droite le CD33 et stationner au village des Hières.",
    "latlon": [
      "45.0583",
      "6.3162"
    ]
  },
  "sommets": {
    "1": {
      "id": "164",
      "nom": "Aiguille du Goléon",
      "altitude": "3427",
      "latlon": [
        "45.1034",
        "6.3263"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "339",
      "nom": "Refuge du Goléon",
      "altitude": "2480",
      "latlon": [
        "45.0813",
        "6.35665"
      ]
    }
  },
  "variantes": [],
  "materiel": "crampons piolet",
  "presentation": "",
  "itineraire": "Suivre la voie du Glacier Lombard jusque vers 2550m puis ensuite rejoindre le Petit Verdillon où l'on remonte des pentes soutenues. On apercevra vite le couloir d'accès à l'arête E du Goléon 100m avant le sommet. Laisser les skis au sommet de ce couloir d'où l'on rejoint l'Aiguille du Goléon par des rochers faciles.\r\n\r\nA la descente , il est  préférable d'éviter les pentes réchauffées du verrou du lac : en redescendant le petit Verdillon vers 2800 m, remettre les peaux et contourner une petite barre issue des Rochers du vallon par le sud et rejoindre le collet coté 2937 qui permet de rejoindre le Vallon du torrent de Chasse pour rejoindre le hameau de Valfroide, de plus le ski y est souvent meilleur et la neige plus présente.",
  "remarques": "Pour rejoindre le petit couloir sud-est, outre l'option de remonter le Petit Verdillon, il est possible à l'aller ou au retour de suivre la joli banquette des rochers du Vallon, suivi d'un petit couloir à choisir parmi les 3 présents, (pour celui de droite, une amusante arête rocheuse ramène aux sommets des autres). Ensuite traversée à niveau pour rejoindre le pied du couloir final qui forme un Y, par fort enneigement on peut skier du sommet.\r\n\r\nA la descente, on peut rejoindre par gravitation le col 2937m. De là, outre le vallon du torrent de la Chasse, on peut aussi suivre la crête vers le sud au delà de la pointe triangulaire 2947m, qui offre des pentes directes sur le nouveau refuge au dessus du verrou sans passer par le lac et sans remontée.",
  "biblio": "",
  "auteur": {
    "id": "546",
    "pseudo": "doume"
  },
  "photos": {
    "1": {
      "id": "3827",
      "com": "Partie haute, l'Y",
      "url": "/topos/photos/3827.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    },
    "2": {
      "id": "3828",
      "com": "Partie basse",
      "url": "/topos/photos/3828.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    }
  }
}