{
  "id": "609",
  "nom": "Orionde, Combe NE",
  "orientation": "E",
  "denivele": "950",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/609.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "460",
      "nom": "Orionde",
      "altitude": "2041",
      "latlon": [
        "45.2105",
        "5.9742"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Arva, pelle, sonde (couteaux pouvant être utiles en haut)",
  "presentation": "",
  "itineraire": "Descendre au pont de la Betta puis, 50m plus loin,  remonter à gauche un chemin assez raide (panneau au départ) qui suit le GR 549. Vers 1370m, continuer à droite par le GR jusqu'au ruisseau de Crop à 1415m (petit réservoir d'eau). Traverser le ruisseau de Crop dès que possible (petit pont à 1420 m). Remonter alors la large combe sous le verrou du lac de Crop puis, au niveau du GR 549 (vers 1700m) traverser à droite (W) pour passer une croupe et gagner un petit vallon accueillant que l'on remonte. Quand il se redresse, 2 possibilités : soit par la gauche, jusqu'à une selle neigeuse (1990m) à gauche (SE) du sommet, et de là le sommet facile ; soit par la droite par la croupe NW puis accès facile au sommet d'Orionde.\r\nDescente par le même itinéraire ou droit dans la pente NE (un peu plus raide).",
  "remarques": "A l'entrée du petit vallon, il est possible d'atteindre directement le début de l'épaule à droite qui mène au sommet (en cas de doute sur les pentes du fond).\r\nPour éviter les vernes à la montée, remonter le plus possible vers l'accès au lac de Crop avant de prendre à droite une traversée dégagée pour rejoindre le vallon. A la descente, reprendre cette traversée sinon on s'enferme dans les vernes.",
  "biblio": "",
  "auteur": {
    "id": "518",
    "pseudo": "Tsylt"
  },
  "photos": {
    "1": {
      "id": "278",
      "com": "Les combes de sorties gauche étroite bien visible et droite plus large après la petite bosse. Orionde au fond bien large.",
      "url": "/topos/photos/278.jpg",
      "auteur": {
        "id": "1504",
        "pseudo": "monkeypoint"
      }
    }
  }
}