{
  "id": "2496",
  "nom": "Monte Incudine (Alcudina), Voie normale et versant W",
  "orientation": "W",
  "denivele": "850",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "33",
    "nom": "Corse"
  },
  "depart": {
    "id": "1126",
    "nom": "Bucchinera (Centre de ski de fond)",
    "altitude": "1530",
    "acces": "Du village de Quenza, dans l'Alta Rocca, desservi par la D420, prendre la petite route qui monte au hameau de Jallicu. Continuer ensuite par la petite route en direction de Bucchinera. S’arrêter au [url=http://www.skitour.fr/refuges/bucchinera-centre-de-ski-de-fond,507.html]centre de ski de fond de Bucchinera[/url], désormais rénové.",
    "latlon": [
      "41.8236",
      "9.14209"
    ]
  },
  "sommets": {
    "1": {
      "id": "1923",
      "nom": "Monte Incudine (Alcudina)",
      "altitude": "2134",
      "latlon": [
        "41.848",
        "9.20719"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "507",
      "nom": "Bucchinera (centre de ski de fond)",
      "altitude": "1466",
      "latlon": [
        "41.8234",
        "9.14242"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Boucle d'Asinau et versant W",
      "denivele": "1410",
      "ski": "2.3",
      "orientation": "T",
      "description": "En attendant que le versant W de l’Incudine transforme, généralement en début d’après-midi, il est possible de réaliser une boucle en versant E passant par le refuge d’Asinau. Cette boucle nécessite que les parties supérieures de ces versants n’aient pas été chargées d’accumulations instables par les vents d’Ouest dominants.\r\nSuivre l’itinéraire de l’Incudine jusqu’à la grande traversée entre Bocca di Chiralba et le sommet. Environ 600m avant d'atteindre le sommet, vers 1950m d’altitude, obliquer à droite pour parvenir au col coté 2025m sur la crête SW de l’Incudine. Ce col est le point de passage estival du GR 20. Il est dénommé Bocca Stazzunara ou Col des Forgerons (non indiqué sur IGN). A partir de ce col, descendre jusqu’au refuge ou poursuivre plus bas jusqu’aux bergeries d’Asinau. Attention aux accumulations possibles au départ du col. Belle descente sur 500m de dénivelée. Rephoquer et monter vers le NE pour atteindre un thalweg. Remonter ensuite le long de ce thalweg pour franchir l’extrémité de la Crête de Concatellu. On pénètre alors dans la combe E de l’Incudine. Remonter cette combe en totalité vers le NW. Une série de reliefs rocheux qui barrent la combe se franchissent par la droite ou la gauche. Dans sa partie supérieure, la combe se resserre pour aboutir au pied de la Punta di Valli Tremuli. Un couloir de 80m de haut, que l’on gravit à pied, permet de rejoindre la crête faîtière à proximité du sommet de l’Incudine. Attention aux accumulations dans le haut du couloir. Une corniche doit également souvent être franchie pour sortir sur la crête. Atteindre sans difficulté le sommet à 200m vers le SE puis redescendre par le versant W selon l’itinéraire décrit dans le topo principal."
    },
    {
      "id": 2,
      "nom": "Tour Anti-horaire par la Tintennaja",
      "denivele": "1800",
      "ski": "2.3",
      "orientation": "T",
      "description": "Ce tour pratiqué dans ce sens permet de bénéficier de conditions de neige sympathique si l'on part assez tôt de Bucchinera. De plus au sommet de la Punta di Tintennaja on se trouve à 14 km de la mer en étant à plus de 2000m.\r\nDu sommet redescendre vers le sud soit jusqu'au point ou le Gr20 rejoint la crête ou alors un peu au Nord si les pentes ne sont surplombées par des corniches souvent impressionnantes. Descendre versant Est et si l'enneigement le permet on peut rejoindre le refuge ou même les bergeries d'Asinau. Sinon, rejoindre la crête de Concatellu souvent déneigée versant sud pour basculer coté nord. Descendre jusqu'à un replat à la confluence de 2 ruisseaux sur la carte, repeauter et se diriger vers le Nord pour rejoindre Bocca d'a Rena et rejoindre la Tintennaja par les crêtes. \r\nSuivant l'enneigement, on peut descendre directement coté Nord-Ouest pour rejoindre le ruisseau de Valle Tremoli. Remonter alors le Vallon (direction sud) pour rejoindre la crête à proximité du Punta di Valli Tremuli (2 eme couloir à droite de la brèche caractéristique de l'Alcudine. Descendre alors versant Ouest pour rejoindre le ruisseau de Bassu Ritondu et retourner au départ par l'itinéraire normal par Bocca Chiralba."
    }
  ],
  "materiel": "Couteaux et crampons pour les derniers mètres sous le sommet",
  "presentation": "",
  "itineraire": "Du centre de ski de fond de Bucchinera, s'engager sur la piste pastorale qui part en direction NE. Cette piste se suit facilement même sous la neige. Elle contourne les chaos granitiques du Castellu d’Ornucciu par la gauche et débouche sur le replat du Pianu d’Ornucciu. A l’extrémité NE du Pianu, au lieu dit &quot;Cuparchiata&quot;, quitter la piste et tirer vers la droite. Traverser un ruisseau à proximité de la confluence cotée 1582m. Gravir alors la pente permettant d’atteindre le point coté 1666m puis poursuivre la montée en direction E jusqu’au petit sommet coté 1781m. Descendre ensuite jusqu’à Bocca di Chiralba sans retirer les peaux. A partir de ce col, l’itinéraire entame une grande traversée ascendante de plus de 2 km en direction NE. On passe au dessus du point coté 1881m avant d'atteindre le sommet de l’Incudine par le haut de son versant W. Les derniers mètres sous le sommet sont souvent verglacés et peuvent nécessiter l’usage des couteaux ou des crampons.\r\n\r\nDescente: skier le versant W de l’Incudine selon la ligne de plus grande pente (choisir une ligne de descente qui évite d'avoir à traverser les thalwegs des petits affluents du Ravin de l'Incudine). Cette descente s’achève dans le lit du ravin de Bassu Ritondu, environ 50m en amont du point coté 1565m. Traverser ce torrent (il faut généralement déchausser) et rephoquer pour monter direction S jusqu’à Bocca di Chiralba où l’on retrouve la trace de montée. Garder les peaux pour remonter à droite au sommet 1781m. On peut alors retirer les peaux et descendre le long de la trace de montée. De retour sur le Pianu d’Ornucciu, une partie de pousse-batons vous attend pour revenir à la voiture.",
  "remarques": "Le sommet de l'Alta Rocca offre aux skieurs de randos un beau panorama sommital maritime et un versant Ouest large et sans difficulté technique. Si les conditions sont bonnes, n’hésitez pas à remonter au sommet et re-skier ce versant afin de rentabiliser la longue approche.\r\nAttention par temps de brouillard, l'orientation sur le Coscione peut être très délicate.",
  "biblio": "[url=http://www.skitour.fr/librairie/103-corsica-bianca.html]Corsica Bianca[/url] de Martial Lacroix. Monte Incudine décrit p. 108-109",
  "auteur": {
    "id": "706",
    "pseudo": "Jean-Chris"
  },
  "photos": {
    "1": {
      "id": "1424",
      "com": "Itinéraire de l'Incudine",
      "url": "/topos/photos/1424.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    }
  }
}