{
  "id": "1280",
  "nom": "Dent de Crolles, Ravin de la Gorgette en boucle",
  "orientation": "SE",
  "denivele": "1040",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "142",
    "nom": "Route du Col du Coq",
    "altitude": "1200",
    "acces": "Grenoble -&gt; St Ismier -&gt; Direction St Hilaire du Touvet -&gt; Route du Col du Coq -&gt; Epingle 1200, Limite du déneigement. Pour toutes les randos du coin, il faut dans un premier temps rejoindre le col du coq (ou le parking estival du col des Ayes, 50m plus bas), soit par la route, soit par le sentier qui coupe les epingles et qui part plein N au niveau de l'épingle",
    "latlon": [
      "45.2965",
      "5.84543"
    ]
  },
  "sommets": {
    "1": {
      "id": "198",
      "nom": "Dent de Crolles",
      "altitude": "2062",
      "latlon": [
        "45.308",
        "5.8554"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Casque impératif",
  "presentation": "",
  "itineraire": "Du virage à 1220m en épingle sous le col du coq, remonter le GR le long de la croupe en jetant un coup d'œil sur le ravin de la Gorgette au programme du retour. En sortant du bois, remonter les grandes pentes larges en longeant l'arête qui les bordent à l'Est. Quand l'arête disparait, le couloir de la Gorgette démarre à 1780m.\r\n\r\n[On peut alors gravir le sommet de la Dent de Crolles (si les conditions sont bonnes !) : remonter au mieux le Pas de l'Oeille (quelques passages techniques par manque de neige) en direction d'un gros piton rocheux caractéristique (l'Oeille, qui signifie aiguille) que l'on dépasse pour atteindre le plateau sommital. La croix du sommet est toute proche]\r\n\r\nLa descente du ravin de la Gorgette ne pose aucun soucis d'itinéraire. Par contre il y a 3 barres plus ou moins recouvertes suivants les conditions. On en sort aisément à 1230m par une piste forestière quasi plate qui ramène à la voiture.",
  "remarques": "La Gorgette, ce n'est vraiment raide qu'au dessus de l'entonnoir, d'ailleurs les boules n'y restent pas. En dessous, c'est nettement plus calme 40° tout au plus.\r\n\r\n[b]Attention :[/b] il est très difficile d'avoir de bonnes conditions dans la Gorgette [b]et[/b] au Pas de l'Oeille : si le haut est transfo, la bas est pourri et si le bas est en poudre, le haut est probablement craignos ...",
  "biblio": "",
  "auteur": {
    "id": "761",
    "pseudo": "Cisou"
  },
  "photos": {
    "1": {
      "id": "1741",
      "com": "Le couloir de la Gorgette",
      "url": "/topos/photos/1741.jpg",
      "auteur": {
        "id": "5160",
        "pseudo": "Yann8"
      }
    },
    "2": {
      "id": "1742",
      "com": "Zoom sur le couloir",
      "url": "/topos/photos/1742.jpg",
      "auteur": {
        "id": "5160",
        "pseudo": "Yann8"
      }
    },
    "3": {
      "id": "5689",
      "com": "Dent de Crolles - Ravin de la Gorgette",
      "url": "/topos/photos/5689.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    }
  }
}