{
  "id": "829",
  "nom": "Monte Pianard, versant Est",
  "orientation": "SE",
  "denivele": "950",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "417",
    "nom": "Palanfré",
    "altitude": "1379",
    "acces": "De Nice &gt; Vintimille &gt; direction Tende Cuneo.\r\nTraverser le tunnel de Tende puis descendre au bourg de Vernante. Au feu tricolore bifurquer à gauche et aller à Palanfré. Se garer juste avant le village (grand parking à droite).",
    "latlon": [
      "44.1986",
      "7.49898"
    ]
  },
  "sommets": {
    "1": {
      "id": "661",
      "nom": "Monte Pianard",
      "altitude": "2306",
      "latlon": [
        "44.2082",
        "7.46521"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Monte Pianard et Costa Garbella en boucle",
      "denivele": "1500",
      "ski": "2.3",
      "orientation": "E",
      "description": "Monter au Monte Pianard par le topo classique puis redescendre jusqu'à mi pente (1800m) pour profiter de la belle pente, puis remonter sur le crête à  Costa Garbella. Descendre direct de la crête Costa Garbella par les beaux vallons jusqu'à Palanfré  "
    },
    {
      "id": 2,
      "nom": "Rocca d'Orel, Face Sud",
      "denivele": "1150",
      "ski": "3.2",
      "orientation": "T",
      "description": "Du parking de Palanfré, partir plein W en rive droite du vallon pour remonter la pente évidente sous le sommet du\r\nMont Pianard 2306 m. Attention, les pentes supérieures sont raides et donc assez exposées aux plaques et grosses coulées de printemps.Sortir sur l'arête à 2200 m – Partir alors main droite vers le col de Garbella (2170 m) puis continuer à traversée jusqu'à remonter un premier mamelon puis les pentes supérieures du Mont Pianard (2306 m)que l'on traverse avant de redescendre sur un col sans nom (2275 m) qui est le point d'arrivée du vallon.\r\nA partir de là posez les skis et montez l'arête (crampons) qui vous mène au sommet de la Rocca d'Orel.\r\nDu sommet belle vue sur la crête Nord menant au monte Bussaia (variante possible).\r\nLa descente se fait sur la pente NE au dessous du sommet en tirant bien vers SE pour rejoindre la face Sud du vallon de la montée (petit col visible du sommet). Fin de descente par cette face Sud qui rejoint les traces de montée. \r\n"
    },
    {
      "id": 3,
      "nom": "Monte Bussaia, Traversée Palanfré &gt; Roaschia",
      "denivele": "1300",
      "ski": "4.3",
      "orientation": "T",
      "description": "Du parking de Palanfré, partir plein W en rive droite du vallon pour remonter la pente évidente sous le sommet. Se tenir de préférence au plus près du vallon, et vers 2050m rejoindre à gauche le col de Garbella (2170m - risque de plaques). Remonter ensuite la croupe plein N jusqu'au Col situé au Nord du sommet du Pianard (2306m) et au Sud de la Rocca d'Orel. Continuer au N pour remonter la crête (à pied la plus part du temps) pour arriver à la Rocca d'Orel (2440 m). Continuer toujours sur la crête plein N pendant environ 900m en restant le plus possible sur le fil de l'arête et rejoindre le Monte Bussaia (2451 m - ou Bec d'Orel ).\r\nDescendre à un collet sur la crête NW (à 30 m à gauche sous le sommet), qui est le départ d'un raide couloir : 5m à 50° voire plus suivant les conditions, puis 100 m à 45° jusqu'à une étroiture et un virage. La suite est dans les 40° et amène dans une combe. Rester sur les pentes de droite tout en descendant pour retrouver le milieu de la combe vers 1900m et rejoindre le Gias Liret (1730 m) . Remettre les peaux et rejoindre vers le Nord Ouest par une longue traversée en courbe de niveau le Gias Serra Carb (1725 m). Passer quelques mètres sous les ruines et descendre dans une cuvette. Remonter en traversée au col de Balur (1790 m - petite cabane) . Descendre alors le Vallon Della Freida en rive droite si possible (itinéraire de Mt. Testas) pour rejoindre une piste qui conduit à Roaschia (800m). \r\n\r\n[b]Remarques :[/b]\r\nSuperbe traversée très sauvage avec des points de vue remarquables.  1300m de montée pour 1650m de descente environ . \r\n[b][color=red]ATTENTION ! avec 1km de crête balayée par le vent cette course est très rarement praticable ! [/color][/b]\r\nLa descente jusqu'au Col de Balur est extrêmement exposée aux avalanches avec une longue traversée de plus d' 1 km au dessus de barres vertigineuses : demande une neige très sûre .\r\n[i]Variante [/i]: \r\nDe la combe sous le sommet gravir le vallon raide mais évident W, pour remonter au Monte Servatun  (2278 m) . Descendre au Gias de Serra Carb (1725 m) pour retrouver l'itinéraire."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du parking de Palanfré, partir NW en rive droite du vallon pour remonter la pente évidente sous le sommet. Se tenir de préférence au plus près du vallon, et vers 2050m rejoindre à gauche le Colle della Garbella (2173m - risque de plaques). Remonter ensuite la croupe plein N jusqu'au sommet (2306m).\r\nLa descente se fait normalement directement sous le sommet en restant toujours en rive droite du vallon. \r\n\r\nVariante de descente:\r\nOn peut aussi rejoindre la rive gauche et descendre les pentes Sud sous Rocca d'Orel qui transforment plus rapidement, on traversera le vallon vers 1700m pour finir rive droite jusqu'au parking",
  "remarques": "On peut gravir à proximité le sommet plein N Rocca d'Orel (2440m) en crampons piolet et si les conditions le permettent, redescendre son couloir W (S4 soutenu et exposé) pour rejoindre le Monte Pianard.",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "4939",
      "com": "Montée au Mte Pianard et Costa di pianard",
      "url": "/topos/photos/4939.jpg",
      "auteur": {
        "id": "5970",
        "pseudo": "Jacques_F"
      }
    },
    "2": {
      "id": "4940",
      "com": "Carte du secteur Pianard / Garbella",
      "url": "/topos/photos/4940.jpg",
      "auteur": {
        "id": "5970",
        "pseudo": "Jacques_F"
      }
    }
  }
}