{
  "id": "2487",
  "nom": "Gros Crey, par les pistes",
  "orientation": "T",
  "denivele": "1120",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "14",
    "nom": "Cerces - Thabor - Mont Cenis"
  },
  "depart": {
    "id": "1123",
    "nom": "Valmeinier 1500",
    "altitude": "1518",
    "acces": "Saint Jean de Maurienne, Saint Michel de Maurienne, direction Valloire, bifurcation mi chemin sur Valmeinier 1500.",
    "latlon": [
      "45.1879",
      "6.47996"
    ]
  },
  "sommets": {
    "1": {
      "id": "1919",
      "nom": "Gros Crey",
      "altitude": "2612",
      "latlon": [
        "45.1853",
        "6.51639"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Gros Crey + Sommet 2733 au Nord, Boucle Est et Nord, passant au dessus de Plan Bronzin, Combe Vernier &amp; Méraloup",
      "denivele": "1700",
      "ski": "3.3",
      "orientation": "T",
      "description": "De Valmeinier 1800 monter jusqu'au sommet du télésiège des jeux par les Inversins.\r\nMonter ensuite jusqu'à la crête (au SE du point 2612). Descendre N/NE jusqu'au replat (pentes à 35 - 40°). Remonter plein ouest jusqu'au Gros Crey (belle pente bien skiante à 35° environ). Descendre N/NO par un des couloirs sous le sommet (cf. photo pente maximale 40° au centre), puis bifurquer dès que possible vers Méraloup. Traverser ensuite pour retourner côté 1800, repeauter au dessus du TS du Roy et remonter sous le point 2733 (35° sur 200 m, court 40°). Les crampons peuvent rendre service pour monter. Profiter ensuite d'une belle descente jusque Valmeinier (plusieurs possibilités, avec expo 2 par endroits). On peut faire un itinéraire semblable en partant de Valmeinier 1500.\r\nATTENTION: certains passages sont dans des zones avalancheuses, ne faire l'itinéraire que par conditions très sûres."
    }
  ],
  "materiel": "Couteaux",
  "presentation": "",
  "itineraire": "De Valmeinier 1500, on peut remonter par les pistes en hors saison, ou en suivant les télésiège (Roi puis Gros Crey) par la foret puis &quot;les Génépys&quot;.\r\nSinon, un parcours beaucoup plus bucolique emprunte les GR, passant par les ruines de Méraloup et les forêts de mélèzes... On peut dans tout les cas s'éloigner des pistes.",
  "remarques": "La combe de Méraloup, plongeant sur la Maurienne garantie une descente sauvage très belle. Mais attention à rester sur la ligne d'arête... Puis léger fourvoyage en forêt, révélant des prairies insoupçonnées...\r\n\r\nSuperbe vue sur Vanoise, Bissorte, Galibier, Ecrins...et les aiguilles d'Arves...\r\n\r\nC'est une rando de début ou fin de saison à éviter durant l'ouverture de la station...\r\n\r\nAttention aux couloirs situés sous le sommet qui purgent souvent sans trop prévenir...",
  "biblio": "",
  "auteur": {
    "id": "368",
    "pseudo": "Yannus"
  },
  "photos": {
    "1": {
      "id": "2885",
      "com": "Itinéraire classique et partie de la variante. Les deux itinéraires peuvent se faire à partir des deux Valmeinier (1500 et 1800)",
      "url": "/topos/photos/2885.jpg",
      "auteur": {
        "id": "4957",
        "pseudo": "Laurent B..."
      }
    },
    "2": {
      "id": "2886",
      "com": "Variante: 1ère descente E/NE: plusieurs possibilités. ",
      "url": "/topos/photos/2886.jpg",
      "auteur": {
        "id": "4957",
        "pseudo": "Laurent B..."
      }
    },
    "3": {
      "id": "2887",
      "com": "1ère descente de la variante, 2ème montée et 2ème descente, vues des Chalets du thyl",
      "url": "/topos/photos/2887.jpg",
      "auteur": {
        "id": "4957",
        "pseudo": "Laurent B..."
      }
    }
  }
}