{
  "id": "946",
  "nom": "Puy de Dôme, Couloirs sud ouest et ouest",
  "orientation": "SW",
  "denivele": "400",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "38",
    "nom": "Massif Central"
  },
  "depart": {
    "id": "436",
    "nom": "Col de Ceyssat",
    "altitude": "1078",
    "acces": "De Clermont-Fd, prendre la direction du Puy de Dôme via la D941a puis tourner à droite en empruntant la D68. Cette route mène au parking du col de Ceyssat.",
    "latlon": [
      "45.7639",
      "2.95593"
    ]
  },
  "sommets": {
    "1": {
      "id": "685",
      "nom": "Puy de Dôme",
      "altitude": "1465",
      "latlon": [
        "45.7723",
        "2.9646"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "C'est la partie sud et ouest du Puy de Dôme (la plus pentue) qui présente 4 couloirs pris entre des ressauts rocheux. On accède via le chemin des muletiers au &quot;chemin de ronde&quot; qui fait le tour du puy de dôme (au débouché des muletiers prendre à gauche). Il ne reste plus qu'à choisir son couloir. Le premier, orienté sud ouest, est peut être le plus pentu avec de courts passages à 40/45°. Une fois descendu, on tire à gauche et on peut ainsi regagner à nouveau les Muletiers pour remonter et entamer une nouvelle descente. L'ensemble des couloirs est compris entre 150/200m de longueur. Le deuxième est courbé et part dans sa partie inférieure légèrement à droite. De plus, il présente deux &quot;branches&quot; dans sa partie supérieure à la manière d'un Y. La branche de gauche (en descendant) est la plus évidente, se méfier toutefois d'un câble métallique qui traîne sur le haut. La branche de droite n'est skiable qu'avec de bonnes quantités de neige (un câble métallique court verticalement sur la droite du goulet), cette branche est beaucoup plus étroite avec une portion très raide (souvent pas en condition avec ses ressauts herbeux). Après avoir remonter ce deuxième couloir, on peut poursuivre en avancant ses spatules dans le 3ème couloir qui plonge dans l'axe du Petit et du Grand Sault. Enfin le dernier couloir trouve son départ depuis la dépression très nette au niveau du chemin de ronde. D'abord large et peu pentu, le couloir devient rapidement un entonnoir orienté ouest qui se ressert sensiblement à un endroit, des câbles métalliques (encore!) en vrac se trouve juste en dessous de ce resserrement.      ",
  "remarques": "On peut poursuivre ces micros descentes en allant sur le quart nord ouest et nord est du Puy de Dôme.",
  "biblio": "",
  "auteur": {
    "id": "813",
    "pseudo": "meeek"
  },
  "photos": {
    "1": {
      "id": "2763",
      "com": "couloir le plus au sud de la face ouest du puy de dome",
      "url": "/topos/photos/2763.jpg",
      "auteur": {
        "id": "6056",
        "pseudo": "Basti1"
      }
    },
    "2": {
      "id": "2767",
      "com": "Au Soleil les couloirs de la face Ouest",
      "url": "/topos/photos/2767.jpg",
      "auteur": {
        "id": "6056",
        "pseudo": "Basti1"
      }
    }
  }
}