{
  "id": "32",
  "nom": "Croix de Belledonne, Couloir des Rochers Rouges",
  "orientation": "N",
  "denivele": "1900",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": "/topos/gpx/32.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "11",
    "nom": "Freydières",
    "altitude": "1130",
    "acces": "Grenoble -&gt; Revel -&gt; Les Granges de Freydière (fin de la route déneigée l'hiver). Au printemps, on peut pousser en voiture jusqu'aux 4 chemins ou jusqu'à Pré Raymond. ",
    "latlon": [
      "45.187",
      "5.8994"
    ]
  },
  "sommets": {
    "1": {
      "id": "83",
      "nom": "Croix de Belledonne",
      "altitude": "2926",
      "latlon": [
        "45.1685",
        "5.9883"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "9",
      "nom": "Refuge de la Pra",
      "altitude": "2105",
      "latlon": [
        "45.1611",
        "5.9443"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Rochers Rouges, Boucle autour de la Grande Lance",
      "denivele": "2190",
      "ski": "4.3",
      "orientation": "T",
      "description": "Ce couloir éloigné peut être inclus dans une très belle boucle : Au lieu de rejoindre le col de Freydane, remonter à droite en direction de la Croix de Belledonne, puis vers 2700 m tirer à gauche : on rejoint le sommet des Rochers Rouges. Descendre le couloir et continuer jusqu\\'au Lac Blanc. On rejoint le point de départ par le col des Lances , descente du verrou de la Sitre, col du Loup et lac du Crozet. Lorsque la route est ouverte jusqu\\'au parking du haut, le dénivelé est de 1930 m . "
    },
    {
      "id": 2,
      "nom": "Rochers Rouges, Boucle autour de la Grande Lance via Pic du Loup",
      "denivele": "2200",
      "ski": "4.3",
      "orientation": "T",
      "description": "Identique à la précédente variante, si ce n\\'est qu\\'après le col des Lances, on traverse la Sitre (sans dépeauter si on est fainéant) et on remonte au Pic du Loup, puis on rejoint le col de la Pra par le versant Sud (voir topo skitour Pic du Loup).nA noter que le fichier gps du topo correspond à cette variante."
    }
  ],
  "materiel": "Couteaux, piolet, crampons.",
  "presentation": "",
  "itineraire": "De Freydières, suivre le GR549 jusqu'au col de Freydane (2645) en passant par le lac du Crozet, le col de la Pra, les lacs du Doménon. Du col, traverser vers la droite sans quitter les peaux jusqu'au pied des deux couloirs et selon les conditions, remonter l'un ou l'autre. La pente est assez régulière (45°) et peut s'accentuer un peu en sortie s'il y a une corniche (fréquent).<br><br>\nLe couloir de gauche (Est) est un peu plus raide et un peu plus exposé (5.1 E2 ?) que celui de droite.<br><br>\nAu sommet on retrouve l'itinéraire normal qui mène à la Croix (2928).<br><br>\nDescente par le même itinéraire, échappatoire facile par le névé de la grande pente.",
  "remarques": "Belle alternative à la classique Croix de Belledonne par le névé de la grande pente. Couloirs assez ouverts, il est difficile d'y trouver de la poudre...",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "33",
      "com": "Couloirs des rochers rouges, vus de la croix de Belledonne",
      "url": "/topos/photos/33.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "1925",
      "com": "Du glacier de Freydane - 3 mai 2008",
      "url": "/topos/photos/1925.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    }
  }
}