{
  "id": "996",
  "nom": "Le Galeteau, en boucle",
  "orientation": "T",
  "denivele": "1710",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "11",
    "nom": "Freydières",
    "altitude": "1130",
    "acces": "Grenoble -&gt; Revel -&gt; Les Granges de Freydière (fin de la route déneigée l'hiver). Au printemps, on peut pousser en voiture jusqu'aux 4 chemins ou jusqu'à Pré Raymond. ",
    "latlon": [
      "45.187",
      "5.8994"
    ]
  },
  "sommets": {
    "1": {
      "id": "801",
      "nom": "Le Galeteau",
      "altitude": "2402",
      "latlon": [
        "45.1625",
        "5.93697"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "couteaux",
  "presentation": "",
  "itineraire": "De Freydières rejoindre le parking des Quatre chemins ; puis rejoindre vers le sud une large piste forestière jusque vers 1400 m. Prendre alors une autre piste forestière vers le N puis vers le S. On croise le trace du sentier d'été vers 1600 m : suivre celle-ci vers l'E jusqu'à la baraque du Colon (1748 m). Traverser en montant vers le S en passant sous l'entonnoir jusqu'à rejoindre la croupe SW du Grand Colon. Au niveau de Bitou, descendre de 100 m, sans quitter les peaux et traverser en direction du point 2099 puis 2306. Descendre sur le lac du Merlat. Repeauter et monter en direction de la pente sud du Grand Colon. A l'altitude 2200, prendre la combe de droite en direction du Galeteau. Remonter aisément la pente sud-ouest jusqu'au sommet du Galeteau.\r\nRedescendre soit par le couloir de la face nord (5.2) soit par un petit couloir nord plus facile (3.3), que l'on trouve à environ 150 m sous le sommet en direction du Grand Colon. Le descendre pour retrouver l'itinéraire de montée (versant est) du Grand Colon vers 2150m . Rejoindre le Grand Colon. \r\nDescente du Grand Colon =&gt; voir les topos Grand Colon (entonnoir, couloir nord).",
  "remarques": "Un itinéraire assez sauvage, très peu fréquenté,  par rapport à la montée classique par le Lac du Crozet.",
  "biblio": "",
  "auteur": {
    "id": "426",
    "pseudo": "TiBougnat"
  },
  "photos": {
    "1": {
      "id": "155",
      "com": "Itinéraire de montée au Galeteau et l'entrée du petit couloir nord",
      "url": "/topos/photos/155.jpg",
      "auteur": {
        "id": "426",
        "pseudo": "TiBougnat"
      }
    }
  }
}