{
  "id": "2005",
  "nom": "Pointe du Sciallet, Couloir Nord",
  "orientation": "N",
  "denivele": "1262",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "678",
      "nom": "Pointe du Sciallet",
      "altitude": "2312",
      "latlon": [
        "45.2122",
        "6.0134"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "258",
      "nom": "Habert d'Aiguebelle",
      "altitude": "1740",
      "latlon": [
        "45.2236",
        "6.02096"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir nord du Col de la Scia",
      "denivele": "1030",
      "ski": "4.3",
      "orientation": "",
      "description": "De Prabert, suivre l\\'itinéraire classique du Vénétier (Pas de la Coche, Jasse, etc).  300 mètres après le Habert du Muret (alt 1600m environ), le quitter pour tirer plein S en direction de la Pointe du Sciallet (totalement cachée à ce moment-là). On sort de la forêt après une centaine de mètres, puis tirer légèrement SW pour venir longer la forêt qui remonte à main droite. Vers 1750m environ, une sente en ascendance de gauche à droite conduit à travers les vernes vers une croupe. Une fois ces vernes passés, suivre la croupe évidente qui mènera au pied du couloir qui débouche au col de la Scia à 2261m. Le début de celui-ci est praticable skis aux pieds, seuls les 150 derniers mètres nécessitent un portage. Rejoindre ensuite le Sciallet en suivant la ligne de crête débonnaire à cet endroit-ci. Échappatoire possible versant Eau d\\'Olle."
    },
    {
      "id": 2,
      "nom": "Couloir NNW(\\\"du Scia-Moi\\\")",
      "denivele": "1030",
      "ski": "5.1",
      "orientation": "",
      "description": "Couloir débouchant 100m à l\\'E du col de la Scia. L\\'accès depuis Prabert est identique à celui du col de la Scia. Mais l\\'attaque du couloir se fait à G d\\'un bastion rocheux puis le couloir passe sous un gros rocher caractéristique avant une étroiture, pour déboucher sous l\\'arête légèrement à l\\'W du sommet."
    },
    {
      "id": 3,
      "nom": "Couloir NNW de gauche \\\"Scia-Toi\\\"",
      "denivele": "1040",
      "ski": "5.1",
      "orientation": "NW",
      "description": "Couloir débouchant juste sous le sommet du sciallet. Approche idem du scia-moi. L\\'attaque se situe à l\\'extrémité gauche de la face, dans une belle combe caractéristique, dont on s\\'échappe environ aux 2/3 par une traversée horizontale vers la droite (rive gauche de la combe de départ). Ensuite, poursuivre plus ou moins tout droit. Un court déchaussage est nécessaire à peu près à mi-hauteur (sauf peut-être par très fort enneigement ?)"
    },
    {
      "id": 4,
      "nom": "\\\"Scia-Tic\\\" (Couloir en S)",
      "denivele": "1030",
      "ski": "4.3",
      "orientation": "NW",
      "description": "Suivre la même approche que pour le couloir Nord du Col de la Scia. Vers 2050m, bifurquer à gauche dans une large pente qui amène sous un gros rocher. Virer alors à main droite et emprunter une chicane qui contourne le gros bloc par le Sud. Suivre les dernières pentes supérieures évidentes pour rejoindre la ligne de crête de la Pointe du Sciallet."
    },
    {
      "id": 5,
      "nom": "Pente NW de Gauche",
      "denivele": "900",
      "ski": "4.2",
      "orientation": "NW",
      "description": "Passer sous le Scia-Moi et remonter la large pente NW sur sa gauche. Celle-ci se dédouble en 2 branches plus raides (40-45°) et plus étroites qui viennent buter sous les rochers à environ 2150m. Ski 4.2 pour la branche de gauche, 4.1 pour celle de droite. Cette variante offre une belle solution de replis lorsque les autres couloirs du secteur ne sont pas encore assez remplis."
    },
    {
      "id": 6,
      "nom": "Arête Nord",
      "denivele": "1040",
      "ski": "4.3",
      "orientation": "N",
      "description": "Au pied du couloir, rejoindre l\\'arête en rive gauche pour la suivre par son fil jusqu\\'au sommet. Pente sensiblement équivalente mis à part un petit raidillon rocheux à 50°. L\\'exposition monte logiquement d\\'un cran. On peut rejoindre le couloir à tout moment ou presque, les jonctions entre les deux étant la plupart du temps neigeuses."
    }
  ],
  "materiel": "Couteaux, crampons, piolet",
  "presentation": "",
  "itineraire": "De Prabert, suivre l'itinéraire classique (Pas de la Coche, Jasse, etc).  300 mètres après le Habert du Muret (alt 1600m environ), tirer plein S en direction de la Pointe du Sciallet (totalement cachée à ce moment-là). On sort de la forêt après une centaine de mètres : un couloir très encombré de vernes et peu appétissant vous domine. Monter au mieux (plutôt à droite d'abord) puis aller chercher sur la gauche une trouée de 5m de large (bien remplie, elle descend jusqu'en bas). Quitter la coulée dés que possible vers la gauche pour accéder à un replat (non loin du point coté 1822) puis remonter les pentes maintenant dégagées qui mènent à un second replat (de là, le pied du couloir est évident). Le haut du couloir se couche un peu, permettant une mise en confiance (néanmoins une mini barre dans l'axe du couloir rend ce début un peu exposé). Le couloir débouche à 30m à l'ouest de la Pointe du Sciallet. <br><br><br><br>\nEchappatoire possible versant Eau d'Olle.",
  "remarques": "Joli petit itinéraire discret, au départ de Prabert.",
  "biblio": "Toponeige Belledonne 2nd édition C11",
  "auteur": {
    "id": "2467",
    "pseudo": "etienned"
  },
  "photos": {
    "1": {
      "id": "1051",
      "com": "Couloir N du sciallet et du col de la scia\r\n",
      "url": "/topos/photos/1051.jpg",
      "auteur": {
        "id": "2412",
        "pseudo": "Brigitte"
      }
    },
    "2": {
      "id": "2012",
      "com": "Depuis la vallée",
      "url": "/topos/photos/2012.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "3": {
      "id": "5967",
      "com": "Pointe du Sciallet - &quot;Scia-Tic&quot; (Couloir en S)",
      "url": "/topos/photos/5967.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    },
    "4": {
      "id": "5981",
      "com": "couloir NNW de gauche &quot;scia toi&quot;. Vue depuis le muret",
      "url": "/topos/photos/5981.jpg",
      "auteur": {
        "id": "18228",
        "pseudo": "RLE"
      }
    },
    "5": {
      "id": "6073",
      "com": "Pointe du Sciallet - Face NW",
      "url": "/topos/photos/6073.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    },
    "6": {
      "id": "6953",
      "com": "Pointe du Sciallet - Arête Nord<br>",
      "url": "/topos/photos/6953.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    }
  }
}