{
  "id": "8527",
  "nom": "Les Mourres Rouges, Couloir Sud de la brèche 2975",
  "orientation": "S",
  "denivele": "1945",
  "dif_ski": "5.1",
  "expo": "2",
  "difficulte": "D+",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "739",
    "nom": "Villar-Loubière",
    "altitude": "1040",
    "acces": "RN 85 Grenoble-Gap &gt;&gt; St Firmin &gt;&gt; Villar-Loubière",
    "latlon": [
      "44.8265",
      "6.145"
    ]
  },
  "sommets": {
    "1": {
      "id": "1997",
      "nom": "Les Mourres Rouges",
      "altitude": "3021",
      "latlon": [
        "44.8617",
        "6.12828"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet. ",
  "presentation": "Un joli couloir visible depuis la vallée.\r\nPremière descente à ski connue par Olivier Salésiani le 8 avril 2016. ",
  "itineraire": "Depuis Villard Loubière, suivre le bon sentier (GR54) jusqu'au refuge des Souffles puis poursuivre sur le GR en direction du col de la Vaurze.\r\nTraverser le Ravin des Bancs puis remonter la croupe qui suit, plutôt en ascendance gauche, jusqu'à un épaulement marqué à 2320m. Le franchir pour rejoindre les pentes sous le couloir.\r\nRemonter ces pentes facilement jusqu'à l'entrée du couloir que l'on gravit jusqu'à la brèche.\r\nLa pente, pas très importante au départ (40°), augmente progressivement; la sortie, étroite, est très raide : 55°. \r\n\r\nDescente par le même itinéraire: le départ est très raide et très étroit. Il est en plus difficile de chausser au sommet: l'arête est effilée.\r\nAu bout de 30/40m la pente passe sous les 50° et il y a la place de tourner. \r\nLes pentes sous le couloir surplombant la vallée sont très belles à skier. \r\nOn peut, à partir de l'épaulement 2350m, serrer plus à gauche pour franchir le Ravin des Bancs plus haut et chercher des pentes mieux enneigées; assez évident d'en haut. ",
  "remarques": "Topo inspiré de celui de O. Salésiani sur C2C. ",
  "biblio": "",
  "auteur": {
    "id": "11902",
    "pseudo": "Sebas05"
  },
  "photos": {
    "1": {
      "id": "6909",
      "com": "Couloir S des Mourres Rouges au centre depuis Villard Loubière",
      "url": "/topos/photos/6909.jpg",
      "auteur": {
        "id": "11902",
        "pseudo": "Sebas05"
      }
    },
    "2": {
      "id": "6913",
      "com": "Itinéraire pour la descente",
      "url": "/topos/photos/6913.jpg",
      "auteur": {
        "id": "9536",
        "pseudo": "PierreC"
      }
    }
  }
}