{
  "id": "1803",
  "nom": "Le Pel Brun, Couloir Nord Est",
  "orientation": "NE",
  "denivele": "1310",
  "dif_ski": "4.2",
  "expo": "1",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "815",
    "nom": "Primavera",
    "altitude": "1484",
    "acces": "De Nice prendre Cuneo par le tunnel de Tende; puis à Borgo San Dalmazo remonter le val Stura vers le col de Larche et vous arriverez une 15 ène de Km avant le col au village de Primavera, parking en face l'Hotel sur votre gauche.",
    "latlon": [
      "44.3688",
      "6.98349"
    ]
  },
  "sommets": {
    "1": {
      "id": "1450",
      "nom": "Le Pel Brun",
      "altitude": "2795",
      "latlon": [
        "44.3519",
        "6.92194"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "P.S.A. et crampons piolet suivant les conditions pour l'arête et le couloir.",
  "presentation": "",
  "itineraire": "Prendre derrière l'Hotel la piste qui remonte en rive gauche le vallon de Ferrière. A 1600m, replat et fond du vallon, prendre à droite et laisser la piste de gauche.  Traverser sur un petit pont de bois sous le couvert des arbres, le torrent de Ferrière et remonter la pente sans suivre le sentier. On le retrouve vers 1700m (garde corps en bois visible du bas). Se diriger vers l'ouest et après avoir remonté des prairies en espalier, aller au NW et prendre une sente qui \r\namène en vue du très joli hameau de Ferrière.\r\nRejoindre le fond du vallon (pont 1863) que l'on remonte vers l'W en direction de la Baisse de Colombart qu'on laisse à droite pour atteindre la Baisse de Ferrière (2576).\r\nSuivre la crête longue et parfois très effilée (corniches possibles, ne pas hésiter à passer par les pentes assez raides du versant Français) jusqu'au sommet constitué de deux petits dômes séparés par un grand replat. Le couloir NE débouche entre les deux sommets. \r\nAu départ, traverser à droite sur une dizaine de mètres pour attaquer le couloir.\r\nOn retrouve l'itinéraire de montée en aval du Gias di Colombart.\r\nUn détour par le village de Ferrière s'impose pour une pose agréable au soleil.",
  "remarques": "Une multitude de couloirs reste possible dans le secteur suivant les conditions",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "816",
      "com": "Ferrière et son vallon Pel Brun et ces couloirs",
      "url": "/topos/photos/816.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    },
    "2": {
      "id": "817",
      "com": "Couloir de gauche avec son énorme cône",
      "url": "/topos/photos/817.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    },
    "3": {
      "id": "834",
      "com": "Itinéraire",
      "url": "/topos/photos/834.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    }
  }
}