{
  "id": "424",
  "nom": "Mont Rosset, Sud",
  "orientation": "S",
  "denivele": "1039",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/424.gpx",
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "228",
    "nom": "Les Pars (foyer ski de fond)",
    "altitude": "1410",
    "acces": "Départ: La Côte d'Aime - Plagne Tarentaise\r<div>Accès : Albertville &gt; Moutiers &gt; Aime-La-Plagne &gt; La Côte d'Aime &gt; La Bergerie &gt; Foyer de ski de fond\r</div><div>Parking des Pars situé au bout de la route de la montagne, juste après le foyer de ski de fond (route barrée avant le pont de la Gitte)\r</div><div><br></div>",
    "latlon": [
      "45.5924",
      "6.6708"
    ]
  },
  "sommets": {
    "1": {
      "id": "44",
      "nom": "Mont Rosset",
      "altitude": "2449",
      "latlon": [
        "45.6217",
        "6.6611"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Boucle par le Col du Charbonnière et Col du Mont Rosset",
      "denivele": "1520",
      "ski": "2.3",
      "orientation": null,
      "description": "Des chalets du Mont Rosset (2117 m), laisser la montée classique au Mont Rosset et se diriger sur la gauche en direction du Col du Mont Rosset pour rejoindre le fond du vallon de la Portette. Continuer direction NW par des pentes douces et agréables pour passer au pied de la Pointe de Cerdosse et atteindre le col de la Charbonnière (2494m).\r\nRedescendre N-NE par le fond du vallon au direction du refuge de la Balme.\r\nVers 2100m, juste avant le ruisseau Ormente, obliger sur votre droite et traverser à flanc pour remonter le vallon SO jusqu'au Col du Mont Rosset.\r\nPuis traverser à flanc sur votre gauche (S-SE) en perdant quelques mètres pour rejoindre la croupe du Mont Rosset que l'on remonte jusqu'au sommet.\r\nDescente par l'itinéraire classique ou en redescendant sur la Balme et retour par St Guérin."
    },
    {
      "id": 2,
      "nom": "Pointe de Cerdosse, par le refuge de la Balme",
      "denivele": "1245",
      "ski": "2.3",
      "orientation": "T",
      "description": "des Pars prendre la rive gauche du ruisseau vers le vallon du Foran en direction du refuge de la Balme\r\nTraverser le ruisseau vers la Combe à gauche pour atteindre le Col du Mont Rosset de celui-ci prendre la direction NNE en laissant un petit col sur la gauche puis remonter le vallon E suivant !\r\ndescente:  par l'itinéraire de montée "
    },
    {
      "id": 3,
      "nom": "versant NO",
      "denivele": "1245",
      "ski": "3.3",
      "orientation": "NW",
      "description": "Du sommet, parcourir l'arête N-NE jusqu'aux abords du sommet 2448 m (petite croix). Le départ du couloir NO se situe avant le ressaut final. (partie haute &gt;40°). \r\nDescente possible par  la croupe Nord.\r\nAutre descente NO possible a partir du point 2378 m sur la croupe Nord.\r\nDans tous les cas, rejoindre le refuge de la Balme avant retour par le vallon de Foran.\r\nAttention aux risques de plaques à vent dans ce secteur. "
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du foyer de ski de fond, traverser le Pont de la Gitte et remonter en rive gauche du torrent de la Portette jusqu'à Pré Pinet puis les Chambrier et les chalets du Mont Rosset (2117 m). Suivre ensuite la croupe Sud du Mont Rosset jusqu'au sommet (les 100 derniers mètres sont plus raides)\r\nDescente : par le même itinéraire",
  "remarques": "- Grande classique du secteur, quand les conditions sont délicates\r\n- Magnifique ballade d'initiation\r\n- Que du bonheur sans la trouille des coulées et la surprise du chef au sommet : la Pierra Menta juste là.",
  "biblio": "",
  "auteur": {
    "id": "371",
    "pseudo": "lolo"
  },
  "photos": {
    "1": {
      "id": "1482",
      "com": "Mont Rosset versant sud",
      "url": "/topos/photos/1482.jpg",
      "auteur": {
        "id": "4168",
        "pseudo": "jc69"
      }
    }
  }
}