{
  "id": "156",
  "nom": "Col de la Cicle, Nord-Est",
  "orientation": "NE",
  "denivele": "1177",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "225",
    "nom": "Les Contamines (Notre Dame de la Gorge)",
    "altitude": "1200",
    "acces": "Le Fayet, Saint-Gervais, Les Contamines, Notre Dame de la Gorge (parking 200m avant l'Eglise)",
    "latlon": [
      "45.7921",
      "6.7157"
    ]
  },
  "sommets": {
    "1": {
      "id": "39",
      "nom": "Col de la Cicle",
      "altitude": "2377",
      "latlon": [
        "45.7535",
        "6.6895"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Tête de la Cicle, Couloir E",
      "denivele": "1300",
      "ski": "4.1",
      "orientation": "E",
      "description": "Montée: idem topo jusque vers 2250. On voir alors le couloir Est évident. le remonter, il débouche vers 2500 au N de la Tête de la Cicle.\r\n\r\nDescente: idem\r\n\r\n4.2 E2 40-45°/100 m pas très large"
    }
  ],
  "materiel": "couteaux, crampons pour la voie romaine...\r\nSouvent ce n'est pas du luxe!",
  "presentation": "",
  "itineraire": "De Notre dame de la Gorge, remonter la voie romaine (direction du Col du Bonhomme). Passage souvent en glace, pouvant être délicat. On passe d'abord les chalets de Nant-Borrant et on arrive à un grand replat sous les chalets de la Balme. Un peu avant ceux-ci obliquer à droite par un vallon marqué, remonter ce vallon jusqu'à un replat sous le couloir terminal. Remonter ce couloir assez large jusqu'au col (S3). Il y a souvent une corniche en haut.\r\nOn peut aussi  en arrivant sur le grand replat sous la Balme, obliquer à droite dans la forêt pour suivre le sentier d'été. On arrive sous le col de la Fenêtre et on rejoint le couloir terminal par une grande traversée.",
  "remarques": "Du beau ski jamais extrême, de l'ambiance...\r\nOn peut aussi aller faire un tour au col des Chasseurs à côté, nettement plus soutenu (40° sur 200m, un beau couloir classique).\r\nPar bonnes conditions, on peut visiter la tête de la Cicle (2550m) au-dessus du col par son versant Sud (S4)\r\nLe col est aussi accessible en une heure par l'autre versant en utilisant les remontées mécaniques des Contamines.\r\nA côté il y a aussi le col de la fenêtre , plus facile.",
  "biblio": "",
  "auteur": {
    "id": "110",
    "pseudo": "Philippe"
  },
  "photos": {
    "1": {
      "id": "2153",
      "com": "Col des Chasseurs et col de la Cicle",
      "url": "/topos/photos/2153.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    },
    "2": {
      "id": "4273",
      "com": "Couloir E de la Tête de la Cicle",
      "url": "/topos/photos/4273.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    },
    "3": {
      "id": "7396",
      "com": "",
      "url": "/topos/photos/7396.jpg",
      "auteur": {
        "id": "40423",
        "pseudo": "juliette.buret"
      }
    }
  }
}