{
  "id": "991",
  "nom": "Pointe Dzérat, Face Est",
  "orientation": "E",
  "denivele": "935",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "122",
    "nom": "La Sallaz",
    "altitude": "1344",
    "acces": "Depuis Cluses, prendre la direction le Reposoir puis le col de la colombière. Stationner au point 1344.\r\nIl est possible d'atteindre le col depuis le Chinaillon (déneigé jusqu'au Bouts)",
    "latlon": [
      "46.0023",
      "6.5043"
    ]
  },
  "sommets": {
    "1": {
      "id": "795",
      "nom": "Pointe Dzérat",
      "altitude": "2278",
      "latlon": [
        "46.0044",
        "6.47848"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolets, casque.",
  "presentation": "",
  "itineraire": "Suivre la route menant au col de la Colombière, jusqu'au bas de la combe de Montarquis au Pt 1433m. Monter en tirant légèrement à gauche vers le Pt 1657m, puis continuer tout droit pour rejoindre le bas de la face E vers ~2000m. Repérer depuis le bas le meilleur itinéraire dans la face, car il peut varier selon l'enneigement. La montée se termine droit sous le sommet qui est souvent corniché, il faut donc sortir sur l'arête à droite, puis rejoindre le sommet .\r\n\r\nDescente: Partir directement dans la face depuis le sommet, en tirant à droite dans le milieu pour franchir de petites barres. Suivre l'itinéraire de montée jusqu'en bas. Une fois sortie de la face, faire une grande traversée en direction des ruines de Montarquis, des sapins balisent naturellement l'accès au petit goulet dans l'axe du Chalet Neuf. Rejoindre ensuite le Parking par de belles pentes douces en longeant le téléski .\r\n\r\n",
  "remarques": "L'itinéraire de monté et descente dans la face peut varier en fonction de l'enneigement, si il fait jour au depart, prennez soin de repérer votre itinéraire avant d'arriver au pied de la face .",
  "biblio": "Toponeige Aravis Bauges Chartreuse",
  "auteur": {
    "id": "1049",
    "pseudo": "piolet15"
  },
  "photos": {
    "1": {
      "id": "142",
      "com": "Pointe Dzérat (face Est)",
      "url": "/topos/photos/142.jpg",
      "auteur": {
        "id": "1049",
        "pseudo": "piolet15"
      }
    },
    "2": {
      "id": "949",
      "com": "Variante d'itinéraire (même cotations)",
      "url": "/topos/photos/949.jpg",
      "auteur": {
        "id": "1765",
        "pseudo": "J-F74"
      }
    }
  }
}