{
  "id": "1342",
  "nom": "Col du Tacul, couloir nord du Capucin",
  "orientation": "N",
  "denivele": "920",
  "dif_ski": "5.1",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "25",
    "nom": "Mont Blanc"
  },
  "depart": {
    "id": "35",
    "nom": "Chamonix (Aiguille du Midi)",
    "altitude": "3842",
    "acces": "Chamonix -&gt; Téléphérique de l'aiguille du midi.<div>Chamonix -&gt; Téléphérique de l'aiguille du midi. 73€ pour l'aller retour.</div><div><br></div>",
    "latlon": [
      "45.8791",
      "6.887"
    ]
  },
  "sommets": {
    "1": {
      "id": "1066",
      "nom": "Col du Tacul",
      "altitude": "3337",
      "latlon": [
        "45.8838",
        "6.9621"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "95",
      "nom": "Refuge de Leschaux",
      "altitude": "2431",
      "latlon": [
        "45.8949",
        "6.98057"
      ]
    }
  },
  "variantes": [],
  "materiel": "Matériel de rappel, de ski sur glacier, casque. Des crampons et un piolet peuvent être utiles selon les conditions.\r\nLe rappel fait entre 30 et 40m selon les conditions (un deuxième relais est en place au bout de 30m sur une pierre en cas de besoin; 2x50m permettent de passer tranquillement).",
  "presentation": "",
  "itineraire": "Montée : De l'Aiguille du Midi descendre la Vallée Blanche jusqu'à la Salle à Manger. Bifurquer à droite, mettre les peaux et remonter le glacier des Périades rive droite. Après avoir passé la zone crevassée, bifurquer à gauche en direction de l'Aiguille du Tacul. Passer la chandelle et le clocher par la droite, puis monter le couloir à droite de l'Aiguille du Tacul qui mène au col sud du Tacul (celui qui est le plus à droite). \r\nDescente : un relais est en place pour faire un rappel pour passer les premiers mètres du couloir (55° étroit très rarement skiable à cause de la présence de nombreux gros rochers). Le rappel fait entre 30 et 40m selon les conditions (un deuxième relais est en place au bout de 30m sur une pierre en cas de besoin). Ensuite le couloir est encore étroit et pentu avant de s'élargir à la jonction avec le couloir venant du col nord. La pente est alors de presque 50° jusqu'a la rimaye. La suite est beaucoup moins pentue, mais il faut faire attention aux crevasses du glacier du Capucin (passer rive droite dès la rimaye, la fin pouvant aussi se skier rive gauche à partir de 2600m). La descente fait dans les 1000m de dénivelé.\r\nEnsuite, on rejoint le glacier de Leschaux et la Vallée Blanche.",
  "remarques": "Un 'gros' 5.1, la pente est soutenue sur 300m, mais le couloir est large.\r\n\r\nSi le couloir n'est pas skiable, on peut s'échapper en retournant par la voie de montée (versant ouest du col du Tacul, 4.1 E2)\r\n\r\nPour l'accès à la Salle à Manger, on peut aussi passer les séracs du glacier du Géant rive droite lorsque l'enneigement est bon.",
  "biblio": "",
  "auteur": {
    "id": "1687",
    "pseudo": "Sylvain--"
  },
  "photos": {
    "1": {
      "id": "409",
      "com": "L'itinéraire de montée vu de la descente du petit envers",
      "url": "/topos/photos/409.jpg",
      "auteur": {
        "id": "1687",
        "pseudo": "Sylvain--"
      }
    },
    "2": {
      "id": "410",
      "com": "L'itinéraire de descente vu du glacier de Leschaux",
      "url": "/topos/photos/410.jpg",
      "auteur": {
        "id": "1687",
        "pseudo": "Sylvain--"
      }
    },
    "3": {
      "id": "626",
      "com": "Glacier du Capucin vu des Courtes",
      "url": "/topos/photos/626.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    }
  }
}