{
  "id": "137",
  "nom": "Grande Lance d'Allemont, Tour par le col de la Portette",
  "orientation": "T",
  "denivele": "1800",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "R",
  "gpx": "/topos/gpx/137.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "1",
    "nom": "Allemont la Traverse",
    "altitude": "1110",
    "acces": "Grenoble -&gt; Direction Bourg d'Oisans -&gt; Rochetaillée -&gt; Allemond -&gt; La Traverse -&gt; Route enneigée le plus haut possible (en hiver la route est bloquée juste aprés la traverse)",
    "latlon": [
      "45.1306",
      "6.01986"
    ]
  },
  "sommets": {
    "1": {
      "id": "100",
      "nom": "Grande Lance d'Allemont",
      "altitude": "2842",
      "latlon": [
        "45.1516",
        "5.9946"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Petite Lance d\\'Allemont, Tour anti-horaire",
      "denivele": "1800",
      "ski": "3.1",
      "orientation": "S",
      "description": "Le sommet au S de la Grande Lance, non nommé sur IGN, coté 2418 semble prédestiné à porter le nom de petite Lance d\\'Allemont.\\nL\\'itinéraire effectue un tour anti-horaire, en ajoutant un éventuel Aller-Retour dans sa partie supérieure, dans l\\'une des pentes S issues de la Grande lance d\\'Allemont.\\nDe la traverse, monter par les chemins, aux Sagnes (sortie de la forêt vers le point 1775) où un verrou un peu plus raide (35°) donne accès à une combe (2131m) que l\\'on remontera plein W pour déboucher à gauche (2385m, pente large) ou à droite (2455m, couloir) d\\'un gendarme caractéristique. Poursuivre la remontée dans une des pentes S de la Grande Lance, en laissant le col de la Portette sur la gauche. Descendre le vallon S du ruisseau de la Balme, puis remonter NE, sur la croupe séparant la petite Lance et les Pisses. Boucler en descendant sur les Sagnes."
    },
    {
      "id": 2,
      "nom": "Col de la Portette, Sagnes &gt; Chalanches",
      "denivele": "1500",
      "ski": "3.1",
      "orientation": "S",
      "description": "C\\'est une variante de la variante, comme le tour de la Petite Lance d\\'Allemont, mais avec une descente plein sud, skiante et directe sur plus de 1200m en passant au sud de la cabane des Chalanches, puis le long du sentier d\\'été, que l\\'on emprunte à partir de 1400m pour cause de forêt dense. On rejoint un autre sentier quasi horizontal à 1287m, on prend à droite vers le point 1278m. Quelques montées descentes et on arrive au bas du village de la Traverse"
    }
  ],
  "materiel": "Couteaux, crampons selon les conditions",
  "presentation": "",
  "itineraire": "De la Traverse, remonter la route enneigée jusqu'aux chalets de Coteyssard et prendre le GR qui monte plein N dans la foret jusqu'à la cabane (grand luxe) du Chazeau 1778. Monter ensuite plein E et rejoindre le col 2459. Descendre S jusqu'à 2200 et remonter une combe E évidente jusqu'à un col double non nommé sur IGN (vers 2385 pour la branche de gauche, 2455 pour la branche de droite, préférable). Traverser sans enlever les peaux (descente 30m si on est passé par la branche de Gauche) et remonter NO au col de la Portette. Enlever les peaux et descendre dans la combe du jas du four jusqu'à 2300. Repeauter et remonter la combe en direction du grand Charnier. Vers 2600 piquer à droite à un collu et trouver l'entrée d'un couloir (3.3E2) qui permet de descendre sur le lac de Belledonne. Vers 2100 partir en traversée E, franchir le pas du Bessey et poursuivre SE en direction du Chazeau ou l'on récupère l'itinéraire de montée.",
  "remarques": "Une superbe course pour un dénivelé modeste (un peu de longueur si on part de la traverse). Permet de visiter un coin peu fréquenté de Belledonne.\n\nEn haut de la combe remontant O en direction du Pic non nommé, coté 2418 sur IGN, deux sorties sont possibles. Celle de gauche est plus facile et large, mais oblige à redescendre un peu plus ensuite par faible enneigement. Le petit col de droite est plus raide, mais offre un accès plus direct au Col de la Portette.\n\nAprès le col de la Portette, on peut aussi descendre 50m et traverser par une faiblesse de la crête en face. Ça enlève 150m de dénivelé, pour peu de temps gagné et une traversée médiocre....Préférez donc la descente jusqu'au bas de la combe.\n\n[i]Variante : [/i]Dernière descente possible par le [url=http://www.skitour.fr/topos/grand-charnier-d-allemont,236.html]couloir Nord du Charnier[/url], moyennant 50m de montée supplémentaire pour l'atteindre. Dans ce cas plutôt que de contourner le Grand Charnier par la gauche on peut le réaliser en traversée S &gt; N par le couloir le plus évident au NE du point 2572 (100m à 40°).\n\nEdit janvier 2012 : la zone de forêt au-dessus des chalets Coteyssard est une zone de préservation des tétras-lyres (panneau). Rester sur le chemin (pas facile l'hiver), pas de chien, pas de bruit, ne pas s'en approcher si on en voit (de mémoire). ",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "1813",
      "com": "Grand Charnier et Grande Lance d'Allemont, côté envers.",
      "url": "/topos/photos/1813.jpg",
      "auteur": {
        "id": "4744",
        "pseudo": "Fch"
      }
    }
  }
}