{
  "id": "2197",
  "nom": "Aneto, voie normale par le Portillon Supérior",
  "orientation": "N",
  "denivele": "1500",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "97",
    "nom": "Luchon - Posets - Maladeta"
  },
  "depart": {
    "id": "985",
    "nom": "Benasque (terminus de la route)",
    "altitude": "1920",
    "acces": "Bielsa -&gt; Ainsa -&gt; Campo -&gt; Castejon de Sos -&gt; Benasque\r\nOU\r\nVielha -&gt; Vilaller -&gt; Castejon de Sos -&gt; Benasque\r\nDe Benasque :  Traverser le village et prendre la seule route qui s'offre à vous . Continuer quelques km.  Ne pas prendre la direction, à un premier croisement à droite,  Balneario de Benasque mais à un second à  toujours à droite prendre une piste cimentée, descendante et en mauvais état,   conduisant  au LLanos de l'Hospital (1750 m) , point de départ hivernal .  Continuer  ensuite jusqu'au terminus  de la route.",
    "latlon": [
      "42.6776",
      "0.650191"
    ]
  },
  "sommets": {
    "1": {
      "id": "1708",
      "nom": "Aneto",
      "altitude": "3404",
      "latlon": [
        "42.6311",
        "0.657252"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "194",
      "nom": "Refuge de la Renclusa",
      "altitude": "2145",
      "latlon": [
        "42.6693",
        "0.650804"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, corde",
  "presentation": "",
  "itineraire": "Du terminus de la route prendre la direction du Refuge de la Renclusa ( panneau indicateur ) . Au niveau du refuge, passer à gauche en montant du gros kairn situé à proximité de celui-ci et continuer par de larges pentes et croupes plus ou moins raides en direction du pic de la Maladetta. Vers 2800 m, s'orienter à l'Ouest (combe pentue) puis traversée en courbe de niveau en direction du Portillon Supérior (2908  m) qui donne accès au glacier de l'Aneto. Descendre ce couloir sur 50 m environ, puis remonter par une longue traversée légèrement ascendante en direction du Col Coronas et de l' Aneto. Attaquer la dernière pente sommitale plus raide pour arriver à l'antécîme de l'Aneto. Le pont de Mahomet (escalade  en II aérien) permet d'atteindre le Pic.\r\nLa descente, une des plus belles des Pyrénées, se fait directement de l'antécime, par de jolies et larges pentes, en direction du Trou du Toro ou Forau de Aigalluts. Du Trou du Toro prendre l'itinéraire d'été rive gauche qui rejoint l'itinéraire de la Rencluse puis le parking de départ.\r\nCartes sur : &lt;http://sitar.aragon.es/visor/&gt; ou sur &lt;http://sigpac.mapa.es/fega/visor/&gt;",
  "remarques": "Descente : Au départ de l' antécime de l'Aneto, il est souvent préférable pour éviter le trafic de montée de partir à main droite ( NW) pour rejoindre le col permettant de basculer sur les Barrancs ( 35 - 40° et 3.1 ) . \r\nA noter que des Aigalluts on a la possibilité de réaliser une traversée Benasque - Vielha ( bouche nord du tunnel par le Coll Alfred, bouche sud par les Mulleres . )\r\nVoir : &lt;http://www.skitour.fr/sommets/tuc-de-mulleres,2378.html&gt;",
  "biblio": "",
  "auteur": {
    "id": "2104",
    "pseudo": "tucco"
  },
  "photos": {
    "1": {
      "id": "1158",
      "com": "itinéraire de montée",
      "url": "/topos/photos/1158.jpg",
      "auteur": {
        "id": "2104",
        "pseudo": "tucco"
      }
    },
    "2": {
      "id": "1159",
      "com": "itinéraire de descente",
      "url": "/topos/photos/1159.jpg",
      "auteur": {
        "id": "2104",
        "pseudo": "tucco"
      }
    }
  }
}