{
  "id": "977",
  "nom": "Lombarduccio, Boucle Chiostru-Goria",
  "orientation": "T",
  "denivele": "890",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "33",
    "nom": "Corse"
  },
  "depart": {
    "id": "433",
    "nom": "Restonica - Bergeries de Grottelle",
    "altitude": "1370",
    "acces": "De Corte, prendre la D623 qui remonte la Restonica jusqu'à son terminus: les Bergeries de Grottelle (vaste parking). En hiver la route est généralement praticable jusqu'au pont de Frasseta (alt. 900m), parfois jusqu'au pont de Tragone (alt. 943m).  Il reste ensuite environ 5km à parcourir sur la route enneigée et verglacée pour atteindre les bergeries de Grottelle.",
    "latlon": [
      "42.2294",
      "9.0308"
    ]
  },
  "sommets": {
    "1": {
      "id": "785",
      "nom": "Lombarduccio",
      "altitude": "2261",
      "latlon": [
        "42.2189",
        "9.0133"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Brèche de Goria, Couloir SE",
      "denivele": "890",
      "ski": "3.2",
      "orientation": "T",
      "description": "Cet itinéraire est décrit en descente dans l'itinéraire principal ci-dessus. L'enneigement y est beaucoup plus abondant que dans la montée du Chiostru.\r\nA partir des bergeries de Grottelle, rejoindre le lac de Melo en suivant le chemin d'été. Le cheminement emprunte tout d'abord la rive orographique gauche de la vallée (quelques balises jaune parfois visibles). Passer devant l’ancienne bergerie de Melo (buvette en été) et traverser le torrent de la Restonica au replat 1530m. S'élever ensuite sur le flanc orographique droit de la vallée pour atteindre le lac de Melo (cheminement assez malcommode au pied des escarpements rocheux qui limitent le flanc orographique droit de la vallée. Attention en neige fraîche aux avalanches provenant des dalles W du Monte di Giovan Paolo. Attention également en neige dure dans cette montée avant d’atteindre le lac). Contourner le lac par la droite et passer devant la cabane du Parc Naturel Régional de Corse (pouvant servir uniquement comme abri d'urgence). Après avoir dépasser cette cabane, attaquer sur la droite le premier raidillon du couloir montant à la brèche de Goria. On atteint un premier replat vers 1850m d'altitude. Gravir ensuite un second puis un troisième ressaut plus raide pour déboucher dans l'étroite brèche de Goria (2143m d'altitude). A la descente, après avoir descendu le verrou de Melo, si l’enneigement le permet, il est préférable de poursuivre en rive droite de la Restonica (itinéraire plus skieur que la rive gauche). Le torrent sera prudemment traversé au niveau des bergeries de Grottelle."
    },
    {
      "id": 2,
      "nom": "Brèche de Sorbo, Par le lac de Capitello",
      "denivele": "880",
      "ski": "3.2",
      "orientation": "E",
      "description": "Suivre l'itinéraire de la Brèche de Goria décrit ci-dessus jusqu'au lac de Melo puis jusqu'au premier replat du couloir Goria vers 1850m d'altitude. Obliquer alors sur la gauche pour atteindre rapidement le lac de Capitello. Longer la rive N du lac et rejoindre le départ du couloir s'élevant entre la Pointe des sept lacs et la Punta Capitello. Gravir ce couloir, large au départ. Une étroiture doit ensuite être franchie avant de retrouver des pentes plus larges. Remonter ces pentes, puis atteindre sur la droite une première brèche située sur la crête séparant le versant Capitello du versant Goria. Un petit replat se trouve derrière cette crête. Atteindre la brèche de Sorbo proprement dite (2250m) au dessus de ce replat par un dernier ressaut."
    },
    {
      "id": 3,
      "nom": "Bocca à Soglia, Versant N",
      "denivele": "680",
      "ski": "2.1",
      "orientation": "N",
      "description": "Rejoindre le lac de Melo en suivant la vallée de la Restonica (itinéraire décrit ci-dessus au début du topo du la brèche de Goria). Passer devant la cabane du Parc Naturel Régional de Corse (pouvant servir uniquement comme abri d'urgence). Traverser ensuite le replat des pozzines de Melo et attaquer en direction S le raidillon emprunté par le chemin d'été conduisant à Bocca à Soglia. A la sortie du raidillon, passer à droite du point coté 1871m et poursuivre sans difficulté en direction S pour atteindre Bocca à Soglia (2050m)."
    }
  ],
  "materiel": "Couteaux, crampons, piolet, brin de corde.",
  "presentation": "",
  "itineraire": "Des bergeries de Grottelle, prendre le sentier pour le lac de Melo. On arrive en moins de 30 minutes aux anciennes bergeries de Melo (buvette en saison estivale). Contourner par la gauche le gros rocher qui surplombe ces bergeries et gravir en direction W la pente qui lui fait suite. On atteint ainsi le débouché du canyon de Cabelle (alt. 1600m). Deux options se présentent alors en fonction de l'enneigement: Soit gravir à pied la zone rocheuse en rive droite orographique du canyon par une série de petits goulots neigeux; soit attaquer les dalles plus ou moins enneigées en rive orographique gauche du canyon. Ces deux options se rejoignent vers 1730m dans le lit du Ravin de Cabelle où une interruption du canyon permet de passer facilement d'une rive à l'autre. S'élever ensuite direction SW vers un piton rocheux bien représenté sur la carte IGN. Passer au pied de ce piton (alt. 1850m) puis obliquer vers l'W pour gravir les pentes au pied de la face N du Lombarduccio (une zone de rochers à traverser). On passe ainsi devant la goulotte &quot;Les Jumos&quot;. La sortie de ce versant s'effectue par une étroite brèche qui se trouve immédiatement à gauche du piton coté 2147 sur la crête Lombarduccio-Chiostru (attention, cette brèche n'est pas Bocca di u Chiostru). On débouche alors sur le versant W en dominant le lac de Goria. Traverser en direction S sur 250m puis gravir la pente finale pour atteindre le Lombarduccio Ouest. Ambiance aérienne, attention aux corniches qui bordent le sommet. Le véritable sommet du Lombarduccio se trouve devant vous, mais son ascension relève de l'alpinisme (PD+ estivale).\r\n\r\nDescente: skier le versant W du Lombarduccio jusqu'à 2150m d'altitude. Tirer alors sur la gauche pour atteindre la brèche de Goria (première entaille sur la crête entre Lombarduccio et Punta Capitello). Une zone rocheuse, raide et exposée doit être traversée pour l'atteindre. Franchir cette brèche et plonger dans le couloir SE de Goria (premier virage à 40° puis succession de replats et de ressauts). Cette descente conduit jusqu'au lac de Melo. Rejoindre alors l'extrémité E du verrou du lac (chemin d'été) puis redescendre jusqu'aux Grottelle en restant rive droite de la Restonica (itinéraire plus &quot;skieur&quot; que la rive gauche). Le torrent sera prudemment traversé au niveau des bergeries de Grottelle.",
  "remarques": "Le Lombarduccio domine fièrement la vallée de la Restonica par ses ogives granitiques. Il est réputé pour ces belles goulottes (c'est le Tacul de la Corse), mais on y trouvera également son bonheur skis aux pieds grâce à cette boucle soutenue.",
  "biblio": "Corte, Restonica et Tavignano par Martial Lacroix. Publié à compte d'auteur. En vente à Corte.",
  "auteur": {
    "id": "706",
    "pseudo": "Jean-Chris"
  },
  "photos": {
    "1": {
      "id": "121",
      "com": "Le Lombarduccio vu depuis la Maniccia",
      "url": "/topos/photos/121.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    },
    "2": {
      "id": "1588",
      "com": "La montée vue depuis Grottelle",
      "url": "/topos/photos/1588.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    },
    "3": {
      "id": "1589",
      "com": "Le couloir SE de la Brèche de Goria",
      "url": "/topos/photos/1589.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    }
  }
}