{
  "id": "979",
  "nom": "Grand Charnier d'Allevard, Couloir NW en boucle",
  "orientation": "W",
  "denivele": "1200",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "425",
    "nom": "Super Collet",
    "altitude": "1630",
    "acces": "Grenoble -&gt; Allevard -&gt; Collet d'Allevard -&gt; Super Collet (12km d'Allevard)",
    "latlon": [
      "45.3936",
      "6.1279"
    ]
  },
  "sommets": {
    "1": {
      "id": "90",
      "nom": "Grand Charnier d'Allevard",
      "altitude": "2561",
      "latlon": [
        "45.3641",
        "6.1668"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "480",
      "nom": "Refuge de la pierre du Carré",
      "altitude": "1761",
      "latlon": [
        "45.3783",
        "6.1431"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "La diagonale",
      "denivele": "1200",
      "ski": "5.2",
      "orientation": "SW",
      "description": "Rejoindre le sommet du grand Charnier. Descendre le couloir évident SW. Lorsqu'il se rétrécit, basculer dans le couloir à sa gauche (sous un petit sapin). Dès que possible, traverser encore à gauche pour traverser un deuxième couloir et prendre en face sur les vires (replat). Traverser vers la gauche (blocs) et rejoindre un dernier couloir évident (mais raide). Le descendre (étroiture vers le bas). Il finit sur une pente très raide, ski possible par très bon enneigement, ou rappel sur arbre (50 m)."
    },
    {
      "id": 2,
      "nom": "Voie Charlotte et Dory",
      "denivele": "1200",
      "ski": "5.2",
      "orientation": "W",
      "description": "Montée par le même itinéraire. C'est l'itinéraire vert de la photo.\r\nDu sommet skier la calotte en tirant à droit jusqu'à une sorte croupe asse raide que l'on descend. La pente se calme un peu, continuer alors une cinquantaine de mètres (NW) puis bifurquer à gauche (sorte de petite entaille pour entrer dans le couloir). Quelques mètres raides SW puis on entre dans l'axe du couloir soutenu mais jamais très raide. Peu avant la fin rejoindre un système de banquettes évident (à gauche) pour sortir de la face.\r\nOuverture le 11/01/06 par Lionel Tassan et David Zijp."
    }
  ],
  "materiel": "Casque, piolet, peut être crampons et peut être aussi bout de corde si fourvoyage dans la face !",
  "presentation": "",
  "itineraire": "De Super Collet prendre la piste vers l'est et gagner le point coté 2063m (sommet du télésièges des Plagnes). Rester globalement sur l'arête et tirer vers le S pour redescendre au col de Claran. Remonter au Petit Charnier par l'arête NW. Descendre ensuite la face SW et rester à flanc pour rejoindre au mieux le col du Gollet ou les pentes juste au dessus. Monter alors au grand charnier par l'arête NO (pas aérienne, mais il faut un peu crapahuter). Attention, plusieurs possibilités s'offrent parfois pour rester ou non sur les différentes arêtes rencontrées, gérer aux mieux selon les conditions nivo et ne pas être tenté de faire toujours au plus court ! \r\nDu sommet, descendre en face Ouest en tirant à droite au départ pour rejoindre une grande pente qui devient couloir.",
  "remarques": "Penser à la manip de voiture (courte à l'aller, longue au retour)\r\nAttention de bien avoir repéré la face et ses pièges (nombreux verrous qui ne sortent pas dans le bas).\r\n\r\nAprès le couloir NW, il est possible de s'arrêter vers 1900 pour remonter une pente SW qui ramène sur l'arête NW précédemment enpruntée et permet de remonter au sommet pour echaîner sur la face N.\r\n",
  "biblio": "Volopresse belledonne F3",
  "auteur": {
    "id": "74",
    "pseudo": "David Z"
  },
  "photos": {
    "1": {
      "id": "163",
      "com": "Face Ouest du Charnier",
      "url": "/topos/photos/163.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "1883",
      "com": "Les voies de la Face W du Grand Charnier, photo de Michel Caplain",
      "url": "/topos/photos/1883.jpg",
      "auteur": {
        "id": "776",
        "pseudo": "Louis"
      }
    }
  }
}