{
  "id": "2224",
  "nom": "Pointe du Nant Cruet, face NE des Plates des Chamois en boucle",
  "orientation": "NE",
  "denivele": "2500",
  "dif_ski": "4.1",
  "expo": "3",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "17",
    "nom": "Alpes Grées N"
  },
  "depart": {
    "id": "359",
    "nom": "Chenal",
    "altitude": "1743",
    "acces": "Départ: Sainte-Foy en Tarentaise \r<div>Accès: Albertville &gt; Moutiers &gt; Bourg Saint Maurice &gt; Sainte-Foy en Tarentaise &gt; Pigettes &gt; Le Chenal\r</div><div>Parking: e<span style=\"letter-spacing: 0.03em;\">n période hivernale (novembre/décembre à fin mars) : Se garer sur le parking en bord de la route départementale (8-10 places) rapidement saturé. Il n'existe pas d'alternatives pour ce parking de départ.</span></div><div>Au printemps (à partir de fin mars) : possibilité de monter en voiture jusqu'au Chenal, la route sera réouverte. Un parking d'une vingtaine de place se trouve à l'entrée du hameau.</div>",
    "latlon": [
      "45.5462",
      "6.9133"
    ]
  },
  "sommets": {
    "1": {
      "id": "1674",
      "nom": "Pointe du Nant Cruet",
      "altitude": "3605",
      "latlon": [
        "45.5273",
        "6.9959"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "174",
      "nom": "Refuge Bezzi",
      "altitude": "2282",
      "latlon": [
        "45.5409",
        "7.01806"
      ]
    }
  },
  "variantes": [],
  "materiel": "de glacier",
  "presentation": "",
  "itineraire": "De Chenal gagner le Monal puis le barrage du vallon du Clou à 2200m (il est préférable d'attendre le déneigement et de partir du Monal (1874m)). Prendre ensuite Est le vallon des Balmes, puis nord est pour monter au col des Mines.\r\nDu col atteindre la pointe des Mines (3420m) par l'épaule NE côté italien.\r\nDescendre ensuite 150 m pour prendre pied sur le glacier des Balmes, que l'on remonte plein sud jusqu'à la Pointe des Plates des Chamois. On peut continuer sur Nant Cruet, un peu plus haut ; les Italiens inversent les noms de ces deux sommets : pour eux la Plates est le sommet nommé Nant Cruet sur IGN.\r\nDu sommet plonger dans cette face NE glacière très large, en tirant un peu rive droite, pour éviter une zone de petits séracs au milieu.\r\nLe crux se trouve en bas de la face, qui se termine sur un système de barres, que l'on franchit par un couloir en oblique qui ramène sur le bas du glacier. Ce couloir n'est pas évident à trouver, et apparait dans une partie exposée, car au dessus de la grande barre qui termine le glacier des plates des Chamois.\r\nRepeauter et gagner le lago di Vuert, puis la croupe au dessus, vers le NO, qui domine le glacier du Vuert. Nouvelle manip pour descendre dans le vallon du Grapillon, par un couloir assez raide (plusieurs passages possibles).\r\nRepeauter une dernière fois pour monter ouest au col du Rocher Blanc, d'où on rejoint ensuite le magnifique vallon du Clou.",
  "remarques": "- Longue course avec multiples manip (au minimum 7)\r\n- départ très matinal recommandé vu l'orientation de la face qui transforme très vite\r\n- possibilité de fractionner en dormant à Mario Bezzi",
  "biblio": "",
  "auteur": {
    "id": "323",
    "pseudo": "jib"
  },
  "photos": {
    "1": {
      "id": "1186",
      "com": "La face nord-est sans le verrou inférieur (photo Pascal (pja))",
      "url": "/topos/photos/1186.jpg",
      "auteur": {
        "id": "323",
        "pseudo": "jib"
      }
    },
    "2": {
      "id": "1187",
      "com": "Itinéraire de la descente face Nord-Est",
      "url": "/topos/photos/1187.jpg",
      "auteur": {
        "id": "3233",
        "pseudo": "Pja"
      }
    }
  }
}