{
  "id": "8101",
  "nom": "Tunc Dagi, couloir central nord",
  "orientation": "N",
  "denivele": "1200",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "83",
    "nom": "Anatolie (Turquie / Géorgie)"
  },
  "depart": {
    "id": "3623",
    "nom": "saklikent kayak merkezi",
    "altitude": "1850",
    "acces": "rejoindre la station de Saklikent, accessible depuis Antalya par une petite heure de voiture sur une route bien entretenue et indiquée. Peu avant le départ du télésiège tourner à gauche puis se garer près d'une barrière. L'approche et la face nord du Tunc Dagi sont visibles du départ",
    "latlon": [
      "36.8398",
      "30.3404"
    ]
  },
  "sommets": {
    "1": {
      "id": "5981",
      "nom": "Tunc Dagi",
      "altitude": "2670",
      "latlon": [
        "36.7982",
        "30.3785"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons et casque au cas où",
  "presentation": "Un sommet de près de 2700 m, offrant de belles vues sur la mer quelques kilomètres à l'est et une superbe face nord, toute en couloirs séparés par des éperons de calcaire blanc aux allures de marbre.",
  "itineraire": "Du parking descendre en traversée vers la gauche jusqu'au fond du vallon à la cote 1750, puis remonter des vallons peu inclinés jusqu'à atteindre un collu à gauche. Traverser derrière toujours vers la gauche jusqu'à atteindre le pied d'une courte pente raide vers la cote 2300. La forcer au mieux avant de rejoindre le sommet ouest du Tunc Dagi par son versant ouest puis sud. Du sommet ouest le couloir central est le second vers l'est. Le descendre sur environ 300 mètres avant de rejoindre par des pentes douces le village de bergers (vide l'hiver) de Karcukuru à 2000 m. Remonter alors une centaine de mètres vers l'ouest jusqu'à rejoindre le vallon de montée.\r\nAttention aux éventuelles corniches et plaques au départ du couloir.",
  "remarques": "D'autres couloirs paraissent praticables dans la face nord, de difficulté proche",
  "biblio": "",
  "auteur": {
    "id": "3979",
    "pseudo": "tgv13"
  },
  "photos": {
    "1": {
      "id": "6456",
      "com": "l'itinéraire vu du départ",
      "url": "/topos/photos/6456.jpg",
      "auteur": {
        "id": "3979",
        "pseudo": "tgv13"
      }
    }
  }
}