{
  "id": "1770",
  "nom": "Pointe de la Chavache, Par la Fenêtre d'Ardens",
  "orientation": "N",
  "denivele": "1044",
  "dif_ski": "4.1",
  "expo": "1",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "23",
    "nom": "Chablais - Faucigny"
  },
  "depart": {
    "id": "846",
    "nom": "Les Plagnes",
    "altitude": "1191",
    "acces": "De Thonon, suivre la D902 en direction de Morzine. A Bioge tourner à gauche et suivre le D22 jusqu’à Abondance, de là prendre direction &quot;Lac des Plagnes&quot; le parking se situe juste au-dessus du lac, après la Chapelle Saint Anne.",
    "latlon": [
      "46.2479",
      "6.75491"
    ]
  },
  "sommets": {
    "1": {
      "id": "1420",
      "nom": "Pointe de la Chavache",
      "altitude": "2089",
      "latlon": [
        "46.227",
        "6.74265"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "En boucle par la Fenêtre d’Ardens et l’Aup Couti",
      "denivele": "1400",
      "ski": "3.2",
      "orientation": null,
      "description": "Suivre l’itinéraire sous-cité jusqu’à la Pointe d’Ardens. Du sommet, traverser vers l’Est jusque sous la pointe 2090m descendre jusqu’à Ptécro puis la Barme. De là, rephoquer pour remonter le vallon des Roulainnes et le col de l’Aup Couti et de celui-ci descente sur les Plagnes par les pentes à gauche du point 1756m. La boucle se fait dans les deux sens, mais dans le sens horaire préférer la montée sur le col de l’Aup Couti par le refuge des Tinderets."
    }
  ],
  "materiel": "Piolet, crampons et couteaux.",
  "presentation": "",
  "itineraire": "Des Plagnes, suivre le large chemin d’été qui mène au Chalet d’Ardens, juste en dessous de ceux-ci, vers 1650m quitter le chemin et s’élever dans les pentes Nord en direction de la Fenêtre d’Ardens, bien visible. Une fois la fenêtre franchie, descendre d’environ 70m dans le vallon des Pierres Rouges en direction du point 1821m. De là s’élever en direction de l’Est pour gagner l’arête SSW de la Pointe de la Chavache, que l’on suit jusqu’au sommet. \r\nDescente même itinéraire, avec un court rephoquage pour rejoindre la Fenêtre d’Ardens.\r\n",
  "remarques": "La Fenêtre d’Ardens peut-être délicate à franchir selon les conditions. \r\nPar fort enneigement final très raide et corniche, par faible enneigement, rochers apparents dans le final.\r\nRisque de plaques dans les pentes qui mènent à l’arête SSW de Chavache, attention à la corniche dans la partie étroite sur le bas de celle-ci. \r\nCette course ne s’envisage que par condition nivo sûre.\r\n",
  "biblio": "&quot;Ski de randonnée Haut-Savoie Mont-Blanc&quot; François Labande chez olizane",
  "auteur": {
    "id": "356",
    "pseudo": "Frak"
  },
  "photos": {
    "1": {
      "id": "803",
      "com": "La Fenêtre d'Ardens et son couloir Nord.",
      "url": "/topos/photos/803.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    },
    "2": {
      "id": "963",
      "com": "Pointe de La Chavache versant Sud.",
      "url": "/topos/photos/963.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    }
  }
}