{
  "id": "1951",
  "nom": "La Roualle, Sur le fil",
  "orientation": "SE",
  "denivele": "1340",
  "dif_ski": "5.5",
  "expo": "4",
  "difficulte": "TD-",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "249",
    "nom": "La Giettaz",
    "altitude": "1155",
    "acces": "De Flumet prendre direction la Giettaz Col des Aravis.\r\nTraverser La Giettaz, puis dans le premier lacet après le village prendre une route montant sur la gauche, au bout de 400m on trouve sur la gauche un petit parking généralement dégagé près d'un chemin, un peu avant le point 1155m.",
    "latlon": [
      "45.8649",
      "6.4886"
    ]
  },
  "sommets": {
    "1": {
      "id": "1548",
      "nom": "La Roualle",
      "altitude": "2589",
      "latlon": [
        "45.901",
        "6.5028"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolets, crampons, casque, corde rappel 90m, qq broches, nécessaire à abalakof",
  "presentation": "",
  "itineraire": "Suivre le chemin en balcon (chemin des stalés sur IGN) du versant sud des aravis qui part de la route du col des aravis vers 1350m environ pendant environ 3km puis remonter les raides pentes qui mènent au pied du couloir.\r\n\r\nDe là, franchir la goulotte de glace de 35m à 70° (3+ glace ? Faire attention aux chutes diverses de bon matin quand le soleil touche la couloir) puis remonter la pente sur 50m environ. \r\nDe là, prendre la branche de gauche du petit cirque encaissé et atteindre le fil de l'éperon par une traversée à droite. Continuer tout droit et remonter alors la pente aérienne située juste à gauche du couloir et qui mène au sommet.\r\n\r\nDescente par le même itinéraire. Rappel de 40m pour franchir la goulotte.\r\n",
  "remarques": "Cette course est une [i]variante[/i] des Jardins de Kathy (5.5 E4 TD-). Même départ, même sommet, mais seuls la goulotte de départ et 50m de déniv à ski sont communs. Les itinéraires sont parallèles, proches physiquement mais ne communiquent pas et sont si différents! Les jardins est un beau couloir, sur le fil de la Roualle est un éperon aérien. \r\n\r\nLes difficultés semblent comparables, sur le fil de la Roualle comportant quelques sections probablement un peu plus raides (passages à 55° prononcés).\r\n\r\nCotation proposée : 5.5 E4 TD-. Aux répétiteurs de ce magnifique voyage de confirmer (ou d'infirmer) celle-ci.",
  "biblio": "",
  "auteur": {
    "id": "1687",
    "pseudo": "Sylvain--"
  },
  "photos": {
    "1": {
      "id": "991",
      "com": "Photo Pierre Tardivel",
      "url": "/topos/photos/991.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "992",
      "com": "Photo prise par Laurent lors d'une sortie commune à Croise Baulet. Merci :-)",
      "url": "/topos/photos/992.jpg",
      "auteur": {
        "id": "1687",
        "pseudo": "Sylvain--"
      }
    },
    "3": {
      "id": "993",
      "com": "Photo prise le lendemain par Pierre Parisot.",
      "url": "/topos/photos/993.jpg",
      "auteur": {
        "id": "1687",
        "pseudo": "Sylvain--"
      }
    }
  }
}