{
  "id": "1146",
  "nom": "Grand Parra, la Rampe Dérobée",
  "orientation": "N",
  "denivele": "1230",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "AD+",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "237",
    "nom": "Bellevaux",
    "altitude": "800",
    "acces": "Chambéry &gt; St Pierre d'Albigny &gt; Col du Frêne &gt; Ecole &gt; vallon de Bellevaux<div>&nbsp;Attention: parking souvent saturé. Se garer au parking d'hiver à l'entrée du vallon, 300 m après le hameau de Carlet (route fermée par Arrêté Municipal en hiver)</div>",
    "latlon": [
      "45.6385",
      "6.19243"
    ]
  },
  "sommets": {
    "1": {
      "id": "921",
      "nom": "Grand Parra",
      "altitude": "2012",
      "latlon": [
        "45.6034",
        "6.1991"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet, corde",
  "presentation": "",
  "itineraire": "Du parking continuer sur la route le long du Chéran. Au niveau de la source des Chaudannes prendre le sentier à droite en forêt (malcommode à skis) ou continuer la piste. Dans les 2 cas, on arrive au point côté 900m. Traverser le ruisseau puis prendre le 2ème sentier à gauche. Il suit le ruisseau d'Arclusaz. Au niveau des chalets du Praz, traverser direction SE puis remonter l'évidente croupe W du Grand Parra (pente soutenue et un peu bombée, bonne stabilité indispensable).<br>\nDu sommet, descendre 20m puis traverser sous le bloc rocheux sommital en versant N : 20 à 30 mètres très raides et très expo défendent l'accès à la rampe (peut-être skiable par très bon enneigement ?). Une fois cette difficulté passée, la rampe est concave et peu exposée : c'est court mais belle ambiance. Continuer sous la rampe par de belles pentes soutenues. En bas de la pente tirer un peu à gauche afin d'éviter la partie la plus boisée de la forêt. On rejoint l'itinéraire de montée au niveau du replat 1450m.<br>\nRetour par le même itinéraire ensuite.",
  "remarques": "Pour toutes les courses dans la combe d'Arclusaz, il existe une belle alternative de descente : la descente directe sur la chapelle de Bellevaux via les Chalets du Bottier par un systeme de clairières et de pre-bois. Un ski superbe plein nord étonnament skiant, contrairement à la descente par le GR où les virages dignes de ce nom s'arrêtent à l'entrée de la forêt, soit vers 1200m.\nRepeauter pour gagner les chalets de Lauzarin et remonter les pentes ouest du Beau Mollard pour basculer sur les Chalets du Bottier (300 m mini selon l'appétit on peu faire d'avantage !). Skier sous les chalets du Bottier dans l'alpage en gardant la lisière de sapins à droite au premier passage traverser à droite et suivez les &amp;quot;ouvertures&amp;quot;. Gain de l'opération 600 à 700 métres de ski intense jusqu'à la chapelle de Bellevaux (de 1600 m à 900m skiable jusqu'à fin mars) Pendant la descente faire 2 traversées sur la gauche pour joindre les clairières y compris celle au-dessus de la Chapelle.",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "269",
      "com": "La Rampe dérobée et la voie normale.",
      "url": "/topos/photos/269.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "2": {
      "id": "4654",
      "com": "La Rampe depuis les Arlicots.",
      "url": "/topos/photos/4654.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}