{
  "id": "827",
  "nom": "Mont Aunos, par le col de l'Anelle",
  "orientation": "N",
  "denivele": "1063",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "415",
    "nom": "St Dalmas le Selvage",
    "altitude": "1500",
    "acces": "De Nice prendre la direction Digne par la vallée du Var. A la fin de la double voie du défilé de Chaudan tourner à droite en direction du col de la Bonette et remonter la vallée de la Tinée. Dépasser St Etienne de Tinée et après 4 km (Pont Haut) prendre à gauche vers St Dalmas le Selvage.",
    "latlon": [
      "44.2834",
      "6.86678"
    ]
  },
  "sommets": {
    "1": {
      "id": "659",
      "nom": "Mont Aunos",
      "altitude": "2514",
      "latlon": [
        "44.2602",
        "6.87008"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Mont Aunos / L'Alpet (2563m), Descente directe de L'Alpet",
      "denivele": "1150",
      "ski": "3.1",
      "orientation": "N",
      "description": "Descente directe de la Cime de L'Alpet (2563m) :  Du mont Aunos continuer vers la Cime de L'Alpet. \r\nLa Descente peut se faire directement de l'Alpet sur le combe Aunos, pentes raides au sommet, puis continuer dans le vallon Aunos, poudre assuré souvent lomgtemps après les chutes de neige du fait de l'exposition nord. Descente moins fréquentée.  "
    }
  ],
  "materiel": "P.S.A.",
  "presentation": "",
  "itineraire": "Du village prendre plein S un chemin qui passe sous l'église et descend vers le torrent de Gialorgues (perte de 40m de déniv. environ). Le traverser et remonter la piste au SE en direction du col d'Anelle. Un peu avant le col vers 1700m obliquer vers le SW en remontant une belle clairière soutenue en forêt (ancienne piste de ski) pour rejoindre un chemin qui amène après quelques centaines de mètres à une bifurcation d'un large sentier sur la gauche. \r\nLe prendre pour rejoindre la crête du Content vers 2000 m et la longer vers l'W en restant sur le versant N (l'autre versant étant très raide et exposé) jusqu'à un gros cairn (2433 m). De là continuer sur la crête plein W, passer un petit collet et monter au sommet avec un énorme caïrn comme repère : Mt Aunos (2514 m).\r\nPour la descente rejoindre le petit collet et dévaler plein N (S4,S3) tout en tirant au départ sur la gauche pour rejoindre le vallon qui amène à un replat vers 2100m. De celui ci aller vers la petite combe de droite et la descendre en perdant 100 m de déniv. jusqu'à une petite plate forme. De là une trouée rectiligne dans la forêt (ancien téléski) ramène jusqu'au chemin de l'itinéraire de montée (belle descente soutenue avec de beaux petits murs, toutefois pas très large 20m maxi).",
  "remarques": "Cette rando est très réputée pour son abondante poudreuse tout le long de la descente et très dure à la montée pour la même raison s'il faut faire la trace.\r\nAttention au départ du vallon d'Aunos à la descente il peut y avoir des plaques. \r\n\r\nCet itinéraire a également la réputation de ne pas être trop engagé en cas de grosses chutes de neige.\r\n\r\n[b]Légère [i]variante[/i][/b] : On peut aussi revenir sur ses pas, si les pentes sous le collet sont trop chargées.",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "3750",
      "com": "Avalanche Mont Aunos\r\nPhoto JM Leseigneur",
      "url": "/topos/photos/3750.jpg",
      "auteur": {
        "id": "9375",
        "pseudo": "Brizzi"
      }
    }
  }
}