{
  "id": "700",
  "nom": "Rocher Blanc, Face Nord-Ouest",
  "orientation": "NW",
  "denivele": "1830",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "14",
    "nom": "La Martinette",
    "altitude": "1050",
    "acces": "<div>Grenoble &gt; Allevard &gt; direction Fond de France. Se garer sur le parking spécial randonneurs qui se trouve juste avant de tourner direction \"la martinette\". [b]Il n'est pas autorisé de se garer sur le parking de l'auberge \"le Nemoz\"[/b].</div><div><br></div>",
    "latlon": [
      "45.2825",
      "6.07454"
    ]
  },
  "sommets": {
    "1": {
      "id": "135",
      "nom": "Rocher Blanc",
      "altitude": "2928",
      "latlon": [
        "45.2414",
        "6.1076"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "8",
      "nom": "Refuge de la combe Madame",
      "altitude": "1800",
      "latlon": [
        "45.2648",
        "6.11419"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Boucle Combe Madame &gt; Face NO",
      "denivele": null,
      "ski": null,
      "orientation": null,
      "description": "Permet une jolie boucle en évitant de remonter la face. Voir le topo [url=http://www.skitour.fr/topos/rocher-blanc,4.html]Rocher Blanc par la combe Madame[/url]"
    },
    {
      "id": 2,
      "nom": "Rocher Blanc (antécime W), Couloir NW ",
      "denivele": null,
      "ski": "4.2",
      "orientation": "NW",
      "description": "Couloir se situant au dessus du col du Mouchillon, on y accède soit par les lacs depuis Fond de France, soit par le combe N du Mouchillon.\r\nAu sommet du couloir, on peut poursuivre (à pied) l'arête jusqu'au sommet du rocher Blanc (alpi facile)"
    }
  ],
  "materiel": "Crampons Piolet Couteaux",
  "presentation": "",
  "itineraire": "De la Martinette, suivre le chemin de la combe Madame. A 1500 m deux écoles, la première consiste à traverser le ruisseau et remonter le bois du milieu des eaux, plein sud dans les vernes peu touffues, la deuxième fait un crochet par le refuge de Madame en rive droite, un petit pont permet de prendre pied aisément sur l'autre rive. (Commode au printemps quand le ruisseau se prend pour un torrent). Passer sous le superbe pic Badon, atteindre une première combe puis une deuxième, vous êtes au col de Mouchillon, point de passage obligé. \r\nDu col de Mouchillon, la face Nord Ouest se montre, il faut  se diriger droit dessus par une traversée montante légèrement (direction Sud Est). Au fond du cirque formé par les sommets de Badon et du Rocher Blanc, monter droit sur le sommet. Une petite barre se contourne par la droite. Au dessus de cette barre il y a deux options. Soit vous faites une traversée ascendante au dessus de la barre et vous piquez droit dans le pentu, vous arriverez à 50 mètres à gauche du sommet. Soit vous continuez tout droit pour atteindre l'arête ouest du Rocher Blanc non loin du sommet (à sa droite). Sommet  qui est atteint depuis l'arête en trois minutes facilement. La première option est à peine moins raide mais plus exposée.\r\n",
  "remarques": "Alternative sympa à la classique par la combe Madame",
  "biblio": "",
  "auteur": {
    "id": "414",
    "pseudo": "mpila"
  },
  "photos": {
    "1": {
      "id": "118",
      "com": "Face NW du Rocher blanc",
      "url": "/topos/photos/118.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "119",
      "com": "Vue du Col Rocher Badon - Rocher Blanc",
      "url": "/topos/photos/119.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}