{
  "id": "159",
  "nom": "Mont Viso, Tour du Viso &quot;au plus court&quot;",
  "orientation": "T",
  "denivele": "3000",
  "dif_ski": "2.3",
  "expo": "4",
  "difficulte": "R",
  "gpx": "/topos/gpx/159.gpx",
  "massif": {
    "id": "6",
    "nom": "Queyras - Alpes Cozie N"
  },
  "depart": {
    "id": "100",
    "nom": "l'Echalp",
    "altitude": "1701",
    "acces": "Gap ou Briançon -&gt; Guillestre -&gt; D947 jusqu'à L'Echalp.",
    "latlon": [
      "44.7569",
      "6.9926"
    ]
  },
  "sommets": {
    "1": {
      "id": "355",
      "nom": "Mont Viso",
      "altitude": "3841",
      "latlon": [
        "44.6675",
        "7.0906"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "20",
      "nom": "Refuge Quintino Sella",
      "altitude": "2640",
      "latlon": [
        "44.6657",
        "7.10972"
      ]
    },
    "2": {
      "id": "252",
      "nom": "Refuge Vallante",
      "altitude": "2440",
      "latlon": [
        "44.6658",
        "7.06444"
      ]
    },
    "3": {
      "id": "253",
      "nom": "refuge du Viso",
      "altitude": "2460",
      "latlon": [
        "44.7004",
        "7.05146"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Tour par le Col Selière",
      "denivele": "3350",
      "ski": "2.3",
      "orientation": "T",
      "description": "Une jolie manière d'éviter le col de la traversette (passage délicat en hiver), consiste à faire le tour par le Col Sélière et le Passo Luisas. Du refuge, partir vers le N en direction du Col Sélière (2834m), descendre la combe S vers le lac Lungo (2350m). repeauter vers l'E en direction du lac Gelato, puis se diriger vers le S pour remonter une combe N vers le passo Luisas (pente raide et traversée exposée par neige dure). Du passo Luisas, on descend en écharpe à droite pour retrouver l'itinéraire sous le Col de la traversette."
    }
  ],
  "materiel": "Crampons.",
  "presentation": "",
  "itineraire": "De l'Echalp, poursuivre la route enneigée jusqu'au bout (2133) puis poursuivre Est en direction de la tête de Marte. Vers 2400, ne pas prendre en direction du refuge du Viso (etape possible) mais poursuivre vers l'est et atteindre le col frontière de la Traversette (2947).\r\nDu col, partir coté italien en traversée vers la gauche (passage E4 sur 50m, mais sans difficulté technique. Neige stabilisée recommandé...) pour éviter d'importantes barres rocheuses. Descendre ensuite la combe évidente jusqu'à 2100 puis repeauter et rejoindre vers le sud la combe du lac Fiorenza que l'on suit jusqu'au col du Viso (2680 m). Juste derrière se trouve le refuge Sella Quintino (2640 - Etape possible).\r\n\r\nDu refuge, descendre Sud puis monter sud (200m) pour rejoindre le Passo Gallarino (2726 m). Au col, ne pas dépeauter mais rejoindre vers l'ouest le Passo de San Chiaffredo (2764 m) puis dépeauter et descendre dans la combe des lac lungo et Bertin en laissant l'abri Baraconne sur la droite. on rentre dans la forêt vers 2200. Vers 2000, poursuivre nord-ouest en traversée descendante et rejoindre le fond du vallon vers 1900 (pont). Remonter le long Vallon de Vallante, dépasser le refuge Vallante (étape possible) et prendre la combe de Vallante et rejoindre le col du même nom, d’où il suffira de se laisser descendre jusqu'à la voiture.",
  "remarques": "- Magnifique. Le passage clé du col de la traversette est de loin le passage le plus exposé, l'ensemble est d'un niveau moyen.\r\n- Se fait généralement en 3 jours\r\n- On peut aussi atteindre aussi, en plus du tour classique, le magnifique Cadieghe di Viso (3190).\r\nCompter un jour de plus au départ du refuge Vallanta : repérer vers l'est un petit couloir qui permet de rejoindre la combe suspendue entre le Viso et le Visolotto. Dans la combe, contourner une barre rocheuse par la sud puis monter par de belles pentes jusqu'au magnifique Cadieghe di Viso (3190 - court passage avec les mains sur la fin). Descendre par l'itinéraire de monté jusqu'à 1700 environ puis remonter une belle pente ouest qui permet de rejoindre l'itinéraire classique en dessous du col de Valente.",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "3161",
      "com": "Mont Viso, coté français (Photo Thomas Bailet)",
      "url": "/topos/photos/3161.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}