{
  "id": "1148",
  "nom": "Cima delle Saline, Sud",
  "orientation": "S",
  "denivele": "1244",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "584",
    "nom": "Carnino Inférieur",
    "altitude": "1370",
    "acces": "De Vintimille prendre l'autoroute et sortir  à Impéria Est puis aller au col di Nava et rejoindre la vallée de Tanaro. A Ponte di Nalva remonter le val de Tanaro direction Upega et bifurquer  à 5 km environ après Viozene à droite et monter à Carnino Inférieur.",
    "latlon": [
      "44.1477",
      "7.73435"
    ]
  },
  "sommets": {
    "1": {
      "id": "925",
      "nom": "Cima delle Saline",
      "altitude": "2614",
      "latlon": [
        "44.1769",
        "7.73419"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "L'itinéraire est très exposé par neige dure. ne pas oublier les couteaux, voir crampons et piolet qui peuvent être très utiles voire obligatoires.",
  "presentation": "",
  "itineraire": "Du parking, traverser le village en suivant l'itinéraire plein N de randonnée d'été fléché en rouge  (+panneau indicateur).\r\nPasser au dessus du Refuge Ciarlo Bossi 1526m puis progresser en surplombant la vallée delle Saline en restant sur la rive gauche, en traversée sur des pentes raides, pour aboutir à un gias dominé par de hautes falaise.\r\nTrouver sur votre droite un passage étroit ,dans un petit canyon, qui mène au Passo delle Saline (2178m). Remonter NW la pente de 30° à 35° soutenue pour rejoindre une étroiture entre les falaises et finir par la pente sommitale 40° voire 45° suivant l'enneigement.\r\n\r\nDescente par le même itinéraire.",
  "remarques": "Attention l'itinéraire est très exposé aux avalanches, nécessite une neige parfaitement stabilisée et parois purgées. Course à descendre assez tard pour profiter d'une neige transformée, sinon à déconseiller.",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "260",
      "com": "Le refuge 1526m et tout au fond le rognon rocheux Est de la Cima delle Saline avec sa  grande pente tout à sa droite.",
      "url": "/topos/photos/260.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    }
  }
}