{
  "id": "58",
  "nom": "Grand Sorbier, Traversée Van &amp; Sorbier",
  "orientation": "W",
  "denivele": "1300",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "3",
    "nom": "Chamrousse (Casserousse)",
    "altitude": "1400",
    "acces": "Grenoble &gt; Uriage &gt; Casserousse (dans la montée de Chamrousse par les séglières).\n\nRemarque : Toutes les courses au départ de Casserousse peuvent aussi se faire au départ du Recoin en rejoignant directement la brèche Robert Sud en traversée (on \"gagne\" 200m de denivelé).",
    "latlon": [
      "45.14",
      "5.88837"
    ]
  },
  "sommets": {
    "1": {
      "id": "97",
      "nom": "Grand Sorbier",
      "altitude": "2526",
      "latlon": [
        "45.1341",
        "5.9338"
      ]
    },
    "2": {
      "id": "98",
      "nom": "Grand Van",
      "altitude": "2448",
      "latlon": [
        "45.131",
        "5.9308"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux si neige dure, crampons et/ou piolet utiles pour la pente terminale du sorbier si les conditions de neige sont difficiles.",
  "presentation": "",
  "itineraire": "De Casserousse, emprunter l'itinéraire de son choix pour attendre le grand Van (Par la croix, le lac des pourettes, ...). Le collet qui marque l'entrée du couloir est bien visible à la montée, juste au dessus du dernier replat avant le sommet.  Du sommet, enlever les peaux et descendre en suivant l'arête ouest. pour rejoindre le collet pré-cité (selon les conditions d'enneigement on pourra passer soit très haut sur l'arête, soit un peu plus bas en coupant le dernier bastion rocheux par son milieu). Du collet, descendre N dans la combe du sorbier (départ souvent peu rempli). Repeauter pour terminer l'ascension du Sorbier (il reste  - 250 m). Descente classique.<br><br>\n",
  "remarques": "Cette course permet de visiter la combe des vans à la montée, et celle du sorbier à la descente. Le couloir est peu fréquenté, souvent venté donc peu rempli dans sa partie supérieure, mais reste poudreux en dessous.",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "4733",
      "com": "Le collet de la jonction Van / Sorbier",
      "url": "/topos/photos/4733.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    }
  }
}