{
  "id": "462",
  "nom": "Pointe de la Galise, Versant ouest",
  "orientation": "W",
  "denivele": "1413",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": "/topos/gpx/462.gpx",
  "massif": {
    "id": "17",
    "nom": "Alpes Grées N"
  },
  "depart": {
    "id": "784",
    "nom": "Val d'Isère (Le Fornet)",
    "altitude": "1930",
    "acces": "Départ: Val d'Isère\r<div>Accès: Alberville &gt; Moutiers &gt; Bourg Saint Maurice &gt; Val d'Isère\r</div><div>Parking: Se garer sur l'un des parkings payant de la station. Les parkings deviennent gratuits hors saison d'hiver (de début mai à fin novembre).\r</div><div>Possibilité d'avancer jusqu'au Fornet mais peu de places disponibles. A la sortie de l'hiver, la route jusqu'au Pont Saint Charles est déneigé et il est  possible de se garer sur un grand parking à cet endroit.\r</div><div>Navette payante possible depuis Bourg-Saint-Maurice (différents arrêts dans la vallée). Renseignement altibus.com</div><div>\r</div>",
    "latlon": [
      "45.4506",
      "7.01144"
    ]
  },
  "sommets": {
    "1": {
      "id": "10",
      "nom": "Pointe de la Galise",
      "altitude": "3343",
      "latlon": [
        "45.467",
        "7.1045"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "36",
      "nom": "Refuge de Prariond",
      "altitude": "2324",
      "latlon": [
        "45.4556",
        "7.071"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons si on suit le chemin d'été des Gorges de Malpasset.\r\nCouteaux pour le goulet.",
  "presentation": "",
  "itineraire": "Montée au refuge de Prariond :\r\nPrendre la route du col de l'Iseran jusqu'au Pont Saint Charles puis\r\n1/Suivre le chemin d'été en rive droite des gorges de Malpasset (glace très fréquente, crampons indispensables) jusqu'à la sortie des gorges puis atteindre le refuge en rive droite du grand replat.\r\n2/Remonter en rive gauche le Grand Torsaï jusque vers 2550 m. Rejoindre le revers de Prariond et descendre jusqu'à l'Isère. Remontée de 30 m pour atteindre le refuge.\r\n3/Suivre le fond des gorges (gros enneigement indispensable).\r\nDu refuge remonter la croupe au NE en rive gauche du Niolet jusque vers 2600 m. Franchir le thalweg et poursuivre en rive droite. Vers 2700 m obliquer plein N pour remonter un goulet étroit parfois technique et atteindre le glacier de Bassagne (2850m). le remonter en rive droite jusqu'au grand replat vers 3100 m. Continuer plein E jusqu'au sommet.\r\n \r\nDescente : par le même itinéraire ou voir variante.",
  "remarques": "[i]Variante de descente : [/i]Si les conditions le permettent vers 3100m quitter le glacier en rive gauche pour prendre un pente SW soutenue (40°) qui ramène au pied du glacier (2700m) en évitant le goulet de montée.\r\nPossibilite de redescendre sur le refuge Benevolo depuis le glacier de Bassagne.\r\nLes glaciers ont beaucoup reculé, rétréci, diminué ; cela change la donne: moins de difficultés glaciaires, plus de pente dans les goulets ou les accès.",
  "biblio": "",
  "auteur": {
    "id": "352",
    "pseudo": "Jip"
  },
  "photos": {
    "1": {
      "id": "753",
      "com": "Pointe de la Galise vue depuis le Grand Torsaï",
      "url": "/topos/photos/753.jpg",
      "auteur": {
        "id": "535",
        "pseudo": "squal"
      }
    }
  }
}