{
  "id": "19",
  "nom": "Grande Casse, par les Grands Couloirs",
  "orientation": "W",
  "denivele": "2210",
  "dif_ski": "4.2",
  "expo": "1",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "54",
    "nom": "Pralognan la Vanoise (Les Fontanettes)",
    "altitude": "1644",
    "acces": "Albertville &gt; Moutiers &gt; Pralognan la Vanoise<div>Parking Les Fontanettes n'est pas accessible en voiture l'hiver.&nbsp;</div>",
    "latlon": [
      "45.3811",
      "6.7352"
    ]
  },
  "sommets": {
    "1": {
      "id": "389",
      "nom": "Grande Casse",
      "altitude": "3855",
      "latlon": [
        "45.4051",
        "6.8275"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "32",
      "nom": "Refuge du Col de la Vanoise",
      "altitude": "2517",
      "latlon": [
        "45.3918",
        "6.791"
      ]
    }
  },
  "variantes": [],
  "materiel": "Tout le matériel de progression sur glacier : Crampons, piolet, corde, baudrier, broches, ...\nCouteaux.",
  "presentation": "",
  "itineraire": "[i]Premier jour (900 mètres) :[/i]<br>\nDe la route des Fontanettes, deux possibilités : contourner l'Aiguille de la Vanoise par la gauche ou par la droite. Plus tranquille par la gauche mais on remonte la piste de ski dans un premier temps. Par la droite : au départ du téleski des Fontanettes, prendre la piste est puis remonter le cirque de l'Arcelin par un petit goulet. S'élever nord-est jusqu'au chalet supérieur de l'Arcelin (ruines) puis attaquer une belle pente est. Ensuite c'est beaucoup plus plat, on atteint le refuge Félix Faure (2530) par un vaste mouvement de contournement par la droite.<br>\n<br>\n[i]Deuxième jour (1400 mètres) :[/i]<br>\nDescendre légèrement sur le lac Long, puis remonter en tirant vers la gauche : La Grande Casse s'attaque rive droite du glacier. Vers 2750 atteindre un petit couloir (50m à 45°). Au dessus, ça se calme nettement, remonter alors les pentes évidentes. A 3350 m on rencontre la rimaye. Ensuite la pente devient plus raide (un peu plus de 40° sur 300 mètres) puis débouche, sur la droite, au col des grands couloirs (3700). Remonter nord-est dans des pentes un peu exposées pour atteindre le sommet.<br>\nNe pas attaquer la descente trop tôt (exp. ouest).<br>\nOn peut descendre rive gauche du glacier.",
  "remarques": "- Classique des classiques, la Grande Casse est visible de toutes les Alpes. De la même façon, de son sommet on voit toutes les Alpes !\n- Accès : en début de saison, le départ se fait de Pralognan ce qui rajoute 200 m de dénivelé\n- Selon les conditions, on peut aussi attaquer le glacier des Grands Couloirs par la rive gauche : du lac Long remonter vers l'E un vallon situé à gauche de la moraine issue du point 2935 m. Franchir la barre rocheuse vers 2700 par un couloir raide (40° sur 100 m) puis remonter la branche sud du glacier. Un ressaut raide vers 3000 m permet de rejoindre l'itinéraire normal.\n- Accueil très très sympathique au refuge du col de la Vanoise",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "1119",
      "com": "Du Refuge du Col de la Vanoise, au sommet de la Grande Casse",
      "url": "/topos/photos/1119.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "5061",
      "com": "Grande Casse, les Grands Couloirs",
      "url": "/topos/photos/5061.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}