{
  "id": "1106",
  "nom": "Puy Brunet, Cirque de Grandval",
  "orientation": "SE",
  "denivele": "950",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "38",
    "nom": "Massif Central"
  },
  "depart": {
    "id": "538",
    "nom": "Col de Prat de Bouc",
    "altitude": "1396",
    "acces": "Depuis Clermont-Ferrand, prendre l'autoroute jusqu'à la sortie Massiac, puis prendre la N122 direction Aurillac jusqu'à Murat. Tourner à gauche à la sortie du village en direction du col de Prat de Bouc (D39).",
    "latlon": [
      "45.0535",
      "2.79388"
    ]
  },
  "sommets": {
    "1": {
      "id": "843",
      "nom": "Puy Brunet",
      "altitude": "1806",
      "latlon": [
        "45.0542",
        "2.75525"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux.",
  "presentation": "",
  "itineraire": "Depuis le Col de Prat de Bouc, suivre le GR 400 jusqu'au Puy Brunet. Dépeauter et descendre le large couloir 100m au sud du sommet (2.3) jusqu'au point 1398 à l'ouest de la vacherie de Grandval.\r\nDe là, prendre le chemin longeant la cascade du Saut de la Truite qui descend agréablement jusqu'à Sanissage.\r\n   1ere option: Retour par le Puy de la Cède: Repeauter, pour remonter en serrant toujours sur la droite afin de ne pas manquer le sentier étroit et peu entretenu non indiqué sur la carte qui part à environ 300m au NE de la cascade cotée 1170 et qui arrive à la clairière cotée 1294.\r\nDe là, remonter par la droite ou la gauche le ruissau d'Encloux pour remonter au Puy de la Cède, et choisir son trajet de retour vers le Puy Brunet : Par les crêtes , par le Buron de Ferval (3.2) et le col de la Pourtoune, ou par la Vacherie de Costejaride en contournant par le nord les petites barres rocheuse (3.1) et retour par le Col de la Tombe du Père.\r\n   2e option : Retour par la Montagne de Serverette lorsque les face sud ne sont pas trop dégarnies: A l'arrivée sur la route de Sanissage, marcher 500m jusqu'à  la Dolvadenche sans y entrer, prendre le chemin à gauche 30m jusqu'à un nouvel hangar agricole, repeauter, prendre le chemin derrière qui monte aux fermes de Serverette, puis continuer jusquà la Montagne de Serverette et ses grandes étendues blanches. De là, monter au Puy Gerbel et se laisser glisser pour finir jusqu'au col de Prat de Bouc.\r\n   ",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "697",
    "pseudo": "Rico"
  },
  "photos": {
    "1": {
      "id": "2241",
      "com": "Puy Brunet et Cirque de Granval",
      "url": "/topos/photos/2241.jpg",
      "auteur": {
        "id": "697",
        "pseudo": "Rico"
      }
    }
  }
}