{
  "id": "1372",
  "nom": "Petit Renaud, Face N",
  "orientation": "N",
  "denivele": "1000",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/1372.gpx",
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "682",
    "nom": "Villard Reymond",
    "altitude": "1610",
    "acces": "De Grenoble prendre la direction de Bourg d'Oisans. 5km avant Bourg d'Oisans prendre la direction du col d'Ornon. Quelques km après la birfucation prendre à gauche direction Villards-Reymond et remonter la route jusqu'à l'entrée du village.",
    "latlon": [
      "45.0316",
      "6.01896"
    ]
  },
  "sommets": {
    "1": {
      "id": "935",
      "nom": "Petit Renaud",
      "altitude": "2606",
      "latlon": [
        "45.0024",
        "6.00384"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "versant N, final en S",
      "denivele": "1140",
      "ski": "2.3",
      "orientation": "T",
      "description": "Variante nettement plus facile. Nécessite de descendre d'environ 70m dans la combe SW pour contourner le bastion W puis de remonter le versant S sur environ 200m"
    }
  ],
  "materiel": "un piolet peut être utile pour franchir la corniche.",
  "presentation": "sommet panoramique s'atteignant par une traversée en forêt pratiquement à niveau, puis une montée N directe jusqu'à 2450m où l'on a le choix entre l'itinéraire en 4.1 et la variante plus facile en 2.3",
  "itineraire": "De l'entrée du village (pkg à 1610m à l'intersection de la route de Villard Notre Dame), prendre le GR qui traverse la forêt. A la sortie de la forêt, remonter le vallon du Grand Renaud plein S, en se tenant initialement sur une croupe puis sur la rive D de la combe avant de traverser au SW vers 2050m. Monter sur l'arête NW qui cache une jolie combe suspendue isolée.\r\nDe là, monter directement au sommet à l'E de l'arête (sortie cornichée).\r\n",
  "remarques": "Le couloir N direct est skiable, mais défendu par une énorme corniche (cotation probable : 4.3).",
  "biblio": "",
  "auteur": {
    "id": "848",
    "pseudo": "xavierd"
  },
  "photos": {
    "1": {
      "id": "1563",
      "com": "Le Petit Renaud depuis Villard Reymond",
      "url": "/topos/photos/1563.jpg",
      "auteur": {
        "id": "2332",
        "pseudo": "alpinus"
      }
    },
    "2": {
      "id": "1793",
      "com": "Petit Renaud depuis la route de Villard Reymond",
      "url": "/topos/photos/1793.jpg",
      "auteur": {
        "id": "4744",
        "pseudo": "Fch"
      }
    }
  }
}