{
  "id": "2013",
  "nom": "Mont Mirantin, huit par le couloir N et Roche Pourrie",
  "orientation": "T",
  "denivele": "2300",
  "dif_ski": "5.2",
  "expo": "3",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "485",
    "nom": "Molliessoulaz",
    "altitude": "950",
    "acces": "Albertville, prendre la route de Beaufort (D925), apres Venthon prendre la route à droite en direction de Molliessoulaz. Garez vous sur le parking de la chapelle. \r\n[color=red]Merci de ne pas utiliser les emplacements sous les hameaux pour permettre aux habitants de rentrer chez eux.[/color]",
    "latlon": [
      "45.7072",
      "6.463"
    ]
  },
  "sommets": {
    "1": {
      "id": "823",
      "nom": "Mont Mirantin",
      "altitude": "2460",
      "latlon": [
        "45.6844",
        "6.4991"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Tour et couloir de Cussambon",
      "denivele": "2050",
      "ski": "5.2",
      "orientation": "N",
      "description": "Du Planay, suivre l'itinéraire du Tour du Mirantin &lt;http://www.skitour.fr/topos/mont-mirantin,3439.html&gt; jusqu'au Col E du Mirantin (2282m). Descendre de 150m en tirant à gauche pour rejoindre le pied du couloir. Remonter jusqu'à un Y et traverser sur la droite (assez exposé) Après une courte étroiture, le couloir s'évase avant l'arête sommitale.\r\nRedescendre le couloir et récupérer l'itinéraire du tour du Mirantin pour terminer la boucle.\r\nMoins &quot;élégant&quot; que le 8 de l'itinéraire principal mais très joli aussi et permet de ne pas faire le couloir à vue si on n'a aucune info dessus."
    },
    {
      "id": 2,
      "nom": "Directe NW",
      "denivele": "1340",
      "ski": "5.1",
      "orientation": "NW",
      "description": "Du sommet, descendre directement dans la face: nombreux affleurements rocheux et gros enneigement nécessaire (délicat à vue) ou en suivant l'arête NNW, assez exposée pour basculer ensuite à gauche dans la face vers 2300m.\r\nAu pied, poursuivre au nord pour rejoindre le Nant de la Colombe."
    }
  ],
  "materiel": "Crampons, piolet",
  "presentation": "",
  "itineraire": "Du terminus déneigé (généralement le réservoir d'eau : 1250 m =&gt; 2000 m de D+), suivre le réseau de pistes/sentiers jusqu'aux Chappes. Continuer plus ou moins direction nord en suivant le sentier du Tour du Beaufortain jusque vers 1730 m. \r\nOn passe ensuite en traversée sous le versant N et E de Roche Pourrie afin de rejoindre le col à l'ouest du point 2162 m (sur la crête Roche Pourrie - Mirantin). Suivre les crêtes (en évitant les sommets le plus souvent versant sud) en peaux jusqu'à l'antécîme 2428 m du Mirantin. Un dernier ressaut un peu plus technique (équipé d'un câble) permet de rejoindre le sommet. \r\nDu sommet plonger directement dans le couloir N (départ à 45° puis rapidement 50° soutenu). Continuer par de belles pentes jusqu'au replat de l'abri du Merdaret.\r\nRepeauter direction SW afin de rejoindre le point 2024 m qui marque l'entrée du ruisseau de Colombe. \r\nPoursuivre dans la combe NE issue du point 2198 m. \r\nSkier la croupe ouest en direction de Roche Pourrie et se laisser glisser le plus loin possible sur celle-ci. \r\nOn remet les peaux pour remonter les pentes terminales de la voie normale de Roche Pourrie.\r\nDu sommet (monument CAF en pierre imposant), descendre le couloir ouest peu évident à trouver (4.3-5.1 E3/4), d'abord en rive gauche (croupe) puis dans l'axe, puis traverser à droite pour prendre un autre couloir qui débouche en bas. \r\nOn arrive juste en-dessous du chalet du Haut du Pré. Retour par les Chappes et l'itinéraire du matin ! \r\nSi l'itinéraire n'est pas en conditions ou que l'on a quelques doutes sur sa faisabilité, il est intéressant de descendre par la combe N de Roche Pourrie.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "5268",
      "com": "Le couloir N (Cussambon)(Mai 2014).",
      "url": "/topos/photos/5268.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "2": {
      "id": "5539",
      "com": "Vue générale de la face NW par Totoff",
      "url": "/topos/photos/5539.jpg",
      "auteur": {
        "id": "635",
        "pseudo": "Friz"
      }
    }
  }
}