{
  "id": "1202",
  "nom": "Pécloz, Grande Faille en boucle",
  "orientation": "N",
  "denivele": "1650",
  "dif_ski": "5.2",
  "expo": "3",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "237",
    "nom": "Bellevaux",
    "altitude": "800",
    "acces": "Chambéry &gt; St Pierre d'Albigny &gt; Col du Frêne &gt; Ecole &gt; vallon de Bellevaux<div>&nbsp;Attention: parking souvent saturé. Se garer au parking d'hiver à l'entrée du vallon, 300 m après le hameau de Carlet (route fermée par Arrêté Municipal en hiver)</div>",
    "latlon": [
      "45.6385",
      "6.19243"
    ]
  },
  "sommets": {
    "1": {
      "id": "34",
      "nom": "Pécloz",
      "altitude": "2197",
      "latlon": [
        "45.6319",
        "6.2305"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Grande Faille N, itinéraire en S",
      "denivele": "1700",
      "ski": "5.2",
      "orientation": "N",
      "description": "Montée par ND de Bellevaux, le vallon d'Armène jusqu' à 1200m, la RF vers le Replat d'en haut 1350m, l'arête W du Pécloz jusqu' à 1950m, redescente dans la combe suspendue N jusqu'au pied de la Grande Faille N, remontée de la faille (cot. alpi: AD ), puis sortie au sommet. On peut ainsi plus facilement repérer la meilleure entrée dans la faille.\r\nDescente idem, au pied de la faille remonter environ 150m pour rejoindre l'arête W, pour rejoindre le large couloir de Claret N, vers 1220m, chemin puis RF sur la gauche pour le retour."
    }
  ],
  "materiel": "Crampons, piolet et une photo de l'itinéraire peuvent servir éventuellement.",
  "presentation": "",
  "itineraire": "[i]Montée:[/i]\r\n[b]Voie normale S[/b]: Bellevaux ; chapelle de Bellevaux ; vallon de la Lanche jusque vers 1330m puis vallon d'Armène vers l'E. Prendre ensuite la direction du col entre Pécloz et Armène; vers 1950, s'engager dans les pentes/couloirs S qui mènent au sommet, constitué d'une arête effilée.\r\n\r\n[i]Descente:[/i]\r\nTrouver l'entrée de la [b]Grande Faille[/b], pas évidente à situer. Le plus simple est de suivre l'arête W jusque vers l'arrivée du couloir SW, puis partir à D: une rupture de pente annonce les difficultés, chercher une petite rampe parallèle à G de le faille, d'abord déversante, qui conduit ensuite dans la faille elle même (celle-ci présente en haut un mur très raide d'un dizaine de mètres et est très étroite ensuite, cette partie ne semble pas skiable).\r\nDescendre la faille sur 300m, elle débouche dans une cuvette.\r\nRepeauter vers 1675m vers le SW dans une magnifique combe suspendue jusqu'à l'épaule W (2000m env.).\r\nDescendre ensuite le [b]couloir de Claret[/b] plein N après un crochet en face W pour y entrer.\r\nOn tombe directement dans le Chéran à 940m, pile en face du hameau de Rière Bellevaux!\r\nRevenir au parking par route forestière de Bellevaux.",
  "remarques": "Itinéraire [b][i]majeur[/i][/b]!!\r\n\r\nIl existe une suite à cette grande faille, empruntant des remontées intermédiaires dans des failles encore plus étroites, rappels +/- saut, ouverte par P. Tardivel and Co, répétée depuis.\r\n\r\nCourse dans une zone de quiétude de la faune du parc des Bauges - Zone interdite",
  "biblio": "Toponeige ABC",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "4120",
      "com": "Cherchez la Faille!",
      "url": "/topos/photos/4120.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "2": {
      "id": "4195",
      "com": "Pécloz face N : itinéraire de la grande faille",
      "url": "/topos/photos/4195.jpg",
      "auteur": {
        "id": "579",
        "pseudo": "Aurélien B."
      }
    },
    "3": {
      "id": "7620",
      "com": "",
      "url": "/topos/photos/7620.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}