{
  "id": "2070",
  "nom": "Brèche Holmès, par le Glacier du Sélé",
  "orientation": "N",
  "denivele": "1753",
  "dif_ski": "4.1",
  "expo": "3",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "339",
    "nom": "Ailefroide",
    "altitude": "1522",
    "acces": "Briançon ou Gap &gt; l'Argentière la Bessée &gt; Vallouise &gt; Pelvoux &gt;  Ailefroide &gt; Parking 1522\r\nEn hiver la route est fermée par une barrière à la sortie de Pelvoux les Claux (1270m)",
    "latlon": [
      "44.8822",
      "6.4431"
    ]
  },
  "sommets": {
    "1": {
      "id": "1622",
      "nom": "Brèche Holmès",
      "altitude": "3275",
      "latlon": [
        "44.856",
        "6.3675"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "181",
      "nom": "Refuge du Sélé",
      "altitude": "2626",
      "latlon": [
        "44.8745",
        "6.3838"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, piolet, matériel de glacier.",
  "presentation": "",
  "itineraire": "D'Ailefroide, remonter le vallon E où coule le torrent de Celse Nière. Préférer la rive gauche du torrent. Arrivé à l'Ouro (2176m) deux possibilités pour franchir le verrou.\r\n- par faible enneigement, prendre le sentier d'été qui chemine dans les barres rive droite (Attention dès l'automne le Parc des Écrins enlève les câbles,il ne reste en place que les scèllements du coup il n'y a plus de câbles en place!!).\r\n- par bon enneigement, passer par les pentes N rive gauche. Passage exposé au dessus de la cascade.\r\nOn atteint un replat (2400m) sous le refuge d'été (2511m). Le refuge d'hiver (2626m) est un peu plus loin, rive gauche aussi. On l'atteint en dépassant les barres sur lequel il est perché.\r\n\r\nDu fond du vallon tirer SE en direction du glacier du Sélé sur lequel on prend pied vers 2750m. Contourner les séracs par la rive droite et atteindre le plat (3050m) sous la Pointe Holmès. Remonter le couloir N évident qui se trouve à droite de la Pointe Holmès. \r\n\r\n[b]Attention par faible enneigement il y a un ressaut dans la branche de gauche. Préférer alors la branche de droite plus raide passages à 50°. [/b]",
  "remarques": "Cette pente n'est pas si débonnaire que décrite dans le Toponeige. Ca reste un passage technique pas toujours aisé.\r\nPour le branche de gauche, 3m de ressaut merdique, qui ne se désescalade pas facilement du tout, un rappel de 25m est à prévoir sur le becquet à la brêche\r\n\r\nPossibilité théorique de faire une boucle en descendant versant S le glacier du Gersa (skiabilité à vérifier), puis en remontant au col du Riou Blanc pour gagner le col des Boeufs Rouges et le glacier de Clapouse. Descente ensuite sur Ailefroide par le vallon de la Clapouse.\r\n",
  "biblio": "",
  "auteur": {
    "id": "535",
    "pseudo": "squal"
  },
  "photos": {
    "1": {
      "id": "1073",
      "com": "Brèche Holmès (Photo Yann)",
      "url": "/topos/photos/1073.jpg",
      "auteur": {
        "id": "535",
        "pseudo": "squal"
      }
    }
  }
}