{
  "id": "2160",
  "nom": "Petit Parpaillon, boucle Eyguettes - Pellat",
  "orientation": "N",
  "denivele": "1430",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "5",
    "nom": "Ubaye - Parpaillon - Alpes Cozie S"
  },
  "depart": {
    "id": "292",
    "nom": "Crévoux (la Chalp)",
    "altitude": "1660",
    "acces": "Embrun &gt; Crévoux &gt; la Chalp",
    "latlon": [
      "44.5478",
      "6.62473"
    ]
  },
  "sommets": {
    "1": {
      "id": "471",
      "nom": "Petit Parpaillon",
      "altitude": "2883",
      "latlon": [
        "44.4855",
        "6.6415"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "par le Vallon des Eyguettes",
      "denivele": "1230",
      "ski": "2.1",
      "orientation": null,
      "description": "A/R par l'itinéraire de montée"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du parking, suivre la route jusqu'au pont sur le torrent de Crévoux. Remonter le torrent (piste de ski de fond) jusqu'à la cabane de la Sèche, puis rejoindre par des clairières à droite la route du col du Parpaillon. La suivre jusque dans le vallon des Eyguettes par lequel on gagne le sommet du Petit Parpaillon, en laissant le col à gauche.\r\nRedescendre dans le vallon jusqu'à la cabane des Ecuelles, et remonter vers l'W au col de Girabeau. Suivre la crête à droite (Nord) jusqu'au point 2617 de l'arête de la Ratelle.\r\nDescendre plein Nord dans le vallon Pellat pour croiser la route du Parpaillon au pont du Réal, puis vers le N-W pour rejoindre le torrent de Crévoux et l'itinéraire de montée.\r\n\r\nAttention : le secteur de la Ratelle est un site d'hivernage pour le Tétras-lyre. Afin de procurer un espace de tranquillité à ces oiseaux qui sont très sensibles au dérangement, deux zones de refuge ont été créées, matérialisées sur le terrain par des cordes elsatiques jaunes et noires et des fanions (voir carte ci-jointe). Merci de les respecter et de ne pas pénétrer à l'intérieur. \r\n\r\n",
  "remarques": "Le retour par l'itinéraire de montée est long et peu skiant.\r\n\r\n",
  "biblio": "",
  "auteur": {
    "id": "2269",
    "pseudo": "jean-paul"
  },
  "photos": {
    "1": {
      "id": "6303",
      "com": "Zones de refuges hivernaux pour le Tétras-lyre - A éviter",
      "url": "/topos/photos/6303.jpg",
      "auteur": {
        "id": "22695",
        "pseudo": "lim"
      }
    }
  }
}