{
  "id": "824",
  "nom": "Cime de Lancheton, versant sud",
  "orientation": "S",
  "denivele": "969",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "412",
    "nom": "Montdenis",
    "altitude": "1450",
    "acces": "St Jean Maurienne &gt;&gt; Montdenis",
    "latlon": [
      "45.2831",
      "6.4064"
    ]
  },
  "sommets": {
    "1": {
      "id": "655",
      "nom": "Cime de Lancheton",
      "altitude": "2419",
      "latlon": [
        "45.3072",
        "6.409"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "535",
      "nom": "la Yourte d'Eglantine",
      "altitude": "1400",
      "latlon": [
        "45.2805",
        "6.40494"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Boucle par les Rochers de Roches Rouges",
      "denivele": "1400",
      "ski": "2.2",
      "orientation": null,
      "description": "Du sommet de Lancheton, garder les peaux et continuer NE par la crête (se méfier des corniches à droite) qui mène au sommet de Roches Rouges (quelques rochers de cette couleur juste en face).\r\nDescendre plein Sud jusqu'à 2100m environ (juste en-dessous du chalet de la Gde Biesse), puis remonter au Lancheton par des pentes Est (en évitant de prendre direct sous le sommet sur la fin: corniches fréquentes, sortir sur la droite).\r\nPuis descente classique du Lancheton par la droite ou la gauche de la Croix du Châtelard."
    },
    {
      "id": 2,
      "nom": "3ème couloir SW des Grands Ouillons",
      "denivele": "1550",
      "ski": "3.3",
      "orientation": "SW",
      "description": "Du sommet des cimes rejoindre les rochers rouges. Poursuivre la ligne d'arrête en obliquant légèrement au sud. Passer au plus près de la base des rochers des Grands Ouillons et remonter le troisième couloir (le plus évident). Le redescendre et poursuivre plein sud. Vers 2100m repeauter et remonter au sommet des cimes du Lancheton via le point 2263."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Des Villes rejoindre la chapelle Notre Dame des Neiges puis remonter plein Nord. On croise à nouveau la piste de départ peu avant un oratoire. Continuer encore sur celle-ci une centaine de mètre puis remonter les pentes douces direction NW jusqu'à rejoindre le crête vers l'altitude 1950. Suivre cette crête jusqu'au sommet. \r\nEn cas de conditions douteuses, des Villes partir plein ouest jusqu'à rejoindre le croupe SW à proximité de la pointe du Télégraphe (1719 m.)\r\nDescente : par mauvaises conditions par la croupe SW. Sinon directement dans la pente sud en passant par le petit collet entre l'arête et la croix du Chatelard. On peut aussi descendre à gauche de la croix du Chatelard dans le lit du ruisseau de Fondersole (agréable si bien enneigé).\r\n\r\n",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "549",
    "pseudo": "JLouis"
  },
  "photos": {
    "1": {
      "id": "4552",
      "com": "Lancheton, vue globale",
      "url": "/topos/photos/4552.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "2": {
      "id": "4706",
      "com": "Le passage sur l'arête. Attention, juste derrière, c'est pentu et sous-le-vent d'Ouest avec risque de départ de plaque.",
      "url": "/topos/photos/4706.jpg",
      "auteur": {
        "id": "15146",
        "pseudo": "bleu73"
      }
    },
    "3": {
      "id": "4515",
      "com": "3ème couloir SW des Grands Ouillons",
      "url": "/topos/photos/4515.jpg",
      "auteur": {
        "id": "1199",
        "pseudo": "fan"
      }
    }
  }
}