{
  "id": "631",
  "nom": "La Rosière, couloir NE en boucle",
  "orientation": "NE",
  "denivele": "2100",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "519",
    "nom": "Le Mollard",
    "altitude": "985",
    "acces": "Grenoble &gt; Vizille &gt; la Morte &gt; Lavaldens &gt; le Mollard.",
    "latlon": [
      "44.9617",
      "5.8749"
    ]
  },
  "sommets": {
    "1": {
      "id": "485",
      "nom": "La Rosière",
      "altitude": "2702",
      "latlon": [
        "44.9574",
        "5.92978"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "crampons,  piolet doivent etre utiles",
  "presentation": "",
  "itineraire": "Du Mollard (983m), prendre le GR qui entre dans la combe du Rif Bruyant; vers 1270 quitter la combe pour prendre E la rive G de la combe Fourane, puis sa rive droite. A 2200m, prendre SE en direction du sommet de la Rosière au mieux, soit directement par un mouvement en S, soit en rejoignant la crête de la Tête des Frétails. Du sommet suivre la crête au N sur 50 m environ pour trouver une zone non cornichée qui surplombe le couloir. Descendre dans celui-ci, raide au départ, on évite une zone de rocher par la droite puis on se retrouve dans l'axe du couloir qui s'incline vers la droite. Entre 2200 et 2150m, tirer rive G et traverser 2 couloirs secondaires parallèles, alors que le principal se rétrécit tout en s'inclinant et tournant vers l'E.\r\nIl s'agit alors de remonter tant bien que mal au col de la Baisse plein E par un couloir à 40° environ; viser un gros bloc rectangulaire que l'on atteint par un passage mixte raide, on est juste au dessus de col de la Baisse et il suffit de rejoindre l'itinéraire de montée de la combe Fourane.",
  "remarques": "On doit pouvoir descendre plus bas dans le couloir en passant sous le rétrécissement et remonter au col de la Baisse depuis 2050m. La ligne générale est celle d'un Y dont la branche G monte à la Rosière et la branche D au col de la Baisse.\r\n\r\nPréférer la montée à la Rosière en passant par l'itinéraire des Rochers du Lac. Plus technique mais plus joli, permet de faire une boucle.\r\n\r\n",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "1764",
      "com": "NE de la Rosière",
      "url": "/topos/photos/1764.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    },
    "2": {
      "id": "1765",
      "com": "Le couloir NE vu d'en haut",
      "url": "/topos/photos/1765.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    },
    "3": {
      "id": "2597",
      "com": "Remontée au col de la Baisse.",
      "url": "/topos/photos/2597.jpg",
      "auteur": {
        "id": "3650",
        "pseudo": "micha"
      }
    }
  }
}