{
  "id": "411",
  "nom": "Mont de la Coche, Boucle Sud",
  "orientation": "S",
  "denivele": "1190",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "240",
    "nom": "Le Coudray",
    "altitude": "920",
    "acces": "Chambéry &gt; St Pierre d'Albigny &gt; Col du Frêne &gt; Ecole &gt; Jarsy &gt; Le Coudray\r<div>Attention: Parking  souvent saturé. Pour  des questions de sécurité et le confort de tous, privilégiez le parking de la mairie.  Compter 15 min sup pour rejoindre le départ.&nbsp;</div>",
    "latlon": [
      "45.6523",
      "6.1857"
    ]
  },
  "sommets": {
    "1": {
      "id": "32",
      "nom": "Mont de la Coche",
      "altitude": "2070",
      "latlon": [
        "45.6669",
        "6.2255"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux et crampons",
  "presentation": "",
  "itineraire": "Du parking, suivre la piste qui passe aux chalets de Chargieu. De là, suivre la crête jusqu'au plan de la Limace puis à Tré la Tanne (non nommé, côté 1836m). De là, descendre 30m jusqu'au passage de plan Mollard remonter l'arête de Tré le Mollard. Du sommet descendre versant E quelques dizaines de mètres puis remonter au sommet du Mont de la Coche par la croupe W.<br>\nDu sommet, descendre dans la face SSW puis après avoir traverser à gauche sous les falaises de l'Encerclement viser Plan Mollard. A partir de 1300/1350m, on trouve une piste qui traverse le ruisseau d'Enfer puis ramène à Chargieu.",
  "remarques": "Superbe panorama sur l'ensemble des Bauges. Une rando à ne pas manquer tant sur le point de l'ensoleillement que de sa position centrale au coeur du massif des Bauges.\nSe méfier des avalanches de \"fond\" lors de la traverser pour atteindre le Mont de la Coche.",
  "biblio": "",
  "auteur": {
    "id": "108",
    "pseudo": "Cam76"
  },
  "photos": {
    "1": {
      "id": "6",
      "com": "Description de l'ensemble de l'itinéraire à partir de la croix d'Allant",
      "url": "/topos/photos/6.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}