{
  "id": "8824",
  "nom": "Dent du Châtelet - Face Nord",
  "orientation": "N",
  "denivele": "880",
  "dif_ski": "5.5",
  "expo": "4",
  "difficulte": "D-",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "434",
    "nom": "Col des Aravis",
    "altitude": "1486",
    "acces": "Suivre la D909 jusqu’au Col des Aravis 1486m (parking).",
    "latlon": [
      "45.8723",
      "6.4645"
    ]
  },
  "sommets": {
    "1": {
      "id": "6587",
      "nom": "Dent du Châtelet",
      "altitude": "2356",
      "latlon": [
        "45.8609",
        "6.45025"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "casque, crampons, deux piolets (un technique utile), corde et de quoi faire un relai pour un éventuel rappel du ressaut",
  "presentation": "",
  "itineraire": "Montée : 2 solutions :<div>- Du col des Aravis, montée dans la combe à Marion puis vers 2030 m prendre à droite un petit couloir qui mène au pied du ressaut.</div><div>- Partir du parking d'été de la via ferrata puis monter dans la combe du Château jusqu'a environ 1950 m. Prendre à gauche l'une des rampes qui finissent au pied du ressaut (45°).</div><div><br></div><div>Le ressaut d'environ 20 m de haut n'est probablement jamais recouvert, il se franchit par une traversée à droite puis à gauche en mixte (&lt; 55°). On remonte ensuite une rampe (&lt; 50°) assez large au début jusqu'à un éperon (55°) qui donne sur une traversée horizontale d'environ 20 m (l'exposition est au maximum). On remonte ensuite une pente (55°) jusqu'a la corniche (délicate selon enneigement) qui permet de basculer en face NW et de rejoindre le sommet (&gt; 45°).</div><div><br></div><div>Descente : tout pareil à l'envers. Il est possible de rejoindre le col des Aravis depuis la combe du Château en traversant à droite dans les vernes vers 1700 m.</div>",
  "remarques": "Voie ouverte par Jérémy Janody et Sébastien Collomb-Gros le 22 février 2013.",
  "biblio": "https://www.youtube.com/watch?v=-Yu54Lkx4kE",
  "auteur": {
    "id": "27428",
    "pseudo": "encelyn"
  },
  "photos": {
    "1": {
      "id": "7454",
      "com": "",
      "url": "/topos/photos/7454.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}