{
  "id": "578",
  "nom": "Taillefer, par la combe de l'Emay",
  "orientation": "S",
  "denivele": "1750",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/578.gpx",
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "199",
    "nom": "Moulin Vieux",
    "altitude": "1100",
    "acces": "Grenoble -&gt; Alpe du Grand Serre -&gt; Moulin Vieux jusqu'à l'ancienne piste de fond",
    "latlon": [
      "45.0101",
      "5.89431"
    ]
  },
  "sommets": {
    "1": {
      "id": "367",
      "nom": "Taillefer",
      "altitude": "2857",
      "latlon": [
        "45.0392",
        "5.92417"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "descente par les crêtes Est.",
      "denivele": "2100",
      "ski": "3.3",
      "orientation": null,
      "description": "Montée identique. Descendre sur l'épaule Est du Taillefer pour rejoindre le col coté 2619m. Remonter jusqu'au sommet de la Pyramide (2839m) et de la suivre la ligne de crête jusqu'aux Mayes (2695m) en ski ou à pied suivant l'enneigement. De la on descend sur le Clôt Beaumont, puis plein sud dans la combe qui nous amène à la cabane du Col.\r\nRetour par le chemin du Grd Armet Face Nord, jusqu'à la voiture.\r\n"
    },
    {
      "id": 2,
      "nom": "descente par la combe des Ramays",
      "denivele": "1750",
      "ski": "3.3",
      "orientation": "S",
      "description": "S'engager dans la combe des Ramays en suivant le creux qui descend du col 2619 à l'Est du Taillefer.\r\nRejoindre le ruisseau principal de ce vaste versant vers 2550 et le descendre (en passant à gauche de la bosse 2449, les barres au Sud du Taillefer cotées 2492 ne passent pas). Très vite après (2400), ne pas louper une légère remontée sur la droite qui amène à un pente interrompue par un passage souvent déneigé (40-45°/50m). Descendre ensuite jusqu'à vers 2000m où il faut impérativement traverser W pour rejoindre un échine, qui présente une pente (35/400m) SE masquée. On la suit jusqu'à rejoindre le ruisseau principal, que l'on suit avant d'en sortir par la droite vers 1400m pour suivre un sentier qui ramène SW à la piste. "
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Des Carriers, prendre le chemin forestier (NE). 20m après la première épingle, prendre un petit chemin qui monte raide, à droite (1220m). Suivre ce sentier qui contourne des barres par la droite. Vers 1700m, on sort de la forêt en longant les contre pentes du Rocher du Gd Van. On remonte la combe jusqu'au lac de l'Emay (2500m). Rejoindre le col du Gd Van. Prendre SE pour rejoindre l'arrête qui mène au sommet du Taillefer.\r\nDescente: Reprendre l'itinéraire de montée. Par faible enneigement, vers 1500m, il vaut mieux déchausser pour éviter de toucher quelques gros rochers.",
  "remarques": "[b]Le départ se trouve dans le hameau des Carriers[/b] Ne pas continuer la route jusqu'à la fin du déneigement. Se garer près de la colonie de vacances et viser plein N (en traversant les champs près des maisons) un chemin qui file NE à flanc de colline. On trouve le départ aussi dans le village entre les maisons.\r\n\r\nRisque d'avalanches dans les couloirs du Rocher du Gd Van qui débouchent sur l'itinéraire.",
  "biblio": "",
  "auteur": {
    "id": "506",
    "pseudo": "willybop"
  },
  "photos": {
    "1": {
      "id": "927",
      "com": "Combe de l'Emay vue depuis le Tabor de La Mure",
      "url": "/topos/photos/927.jpg",
      "auteur": {
        "id": "535",
        "pseudo": "squal"
      }
    }
  }
}