{
  "id": "768",
  "nom": "Dent Parrachée, Par la brèche de la Loza",
  "orientation": "T",
  "denivele": "2170",
  "dif_ski": "4.2",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "46",
    "nom": "Aussois",
    "altitude": "1530",
    "acces": "Chambéry -&gt; Modane -&gt; Aussois\r\n\r\nEn début et en fin de saison, on peut monter en voiture jusqu'au barrage de Plan d'Amont (économie de 450 m de D+)\r\n\r\nLorsque la station d'Aussois est ouverte, on peut prendre un forfait randonneur .",
    "latlon": [
      "45.2332",
      "6.7421"
    ]
  },
  "sommets": {
    "1": {
      "id": "492",
      "nom": "Dent Parrachée",
      "altitude": "3697",
      "latlon": [
        "45.2889",
        "6.75611"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "74",
      "nom": "Refuge de la Dent Parrachée",
      "altitude": "2511",
      "latlon": [
        "45.2696",
        "6.7189"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons / piolet",
  "presentation": "",
  "itineraire": "1/Départ d'Aussois avec nuit au refuge de la Dent Parrachée : De la maison d'Aussois, suivre la direction de l'Ortet (pistes de ski) jusqu'au belvédère qui surplombe le barrage de plan d'Aval. Suivre le chemin qui coupe en forêt pour rejoindre une piste forestière que l'on suit jusqu'au départ du téléski de Plan Sec. Continuer à flanc par le sentier, passer sous le refuge de la Fournache puis atteindre le refuge de la Dent Parrachée. Du refuge, faire une traversée ascendante vers l'Est, pour rejoindre le vallon de la Fournache sous le Grand Chatelard.\r\n2/Départ de Plan d'Amont (parking au-dessus du point coté 2012m): rejoindre la piste qui monte au téléski de Plan Sec. Poursuivre à flanc vers le vallon de la Fournache que l'on remonte jusque sous le Grand Chatelard.\r\n3/Départ de Plan d'Amont Bis (parking juste au pied du barrage) : si l’enneigement est trop juste en rive gauche, et si vous passez par le refuge de la Parrachée, il est possible de monter par la rive droite en direction du refuge du Fond d'Aussois par la piste qui longe le lac (enneigement visible depuis le parking). Passer le pont de la Sétéria, et suivre le ruisseau de St Benoit jusque vers 2300m. Puis obliquer SE et trouver une langue de neige permettant de basculer sur le refuge (que l'on voit qu'au dernier moment).\r\n\r\nRemonter le Vallon de la Fournache jusqu'au couloir de la Loza (exposé Ouest), à remonter en crampons (200m environ), jusqu'à la brèche du même nom.\r\nSi vous partez du refuge de la Parachée, partir par une traversée horizontale à droite du refuge (couteaux utiles), puis remonter pour passer à gauche du Grand Chatelard. Puis rejoindre le pied du couloir de la Loza.\r\n\r\nDe là, rejoindre la pente suspendue exposée Sud-Est par une traversée expo (barres 20m plus bas) sur 50m. Cette pente, qui vire au Sud, permet de gagner l'arête finale, juste sous le sommet.\r\nDu sommet, contempler la vue et rester béat !\r\nDescente, par l'itinéraire de montée.",
  "remarques": "D+ depuis les remontées mécaniques en saison d'ouverture: 1100m\r\nD+ depuis Plan d'Amont: 1700m\r\n\r\nLa difficulté est de trouver de la bonne neige dans la pente sommitale exposée SE, le couloir exposé Ouest, et le vallon de la Fournache exposé plutot Sud !",
  "biblio": "",
  "auteur": {
    "id": "323",
    "pseudo": "jib"
  },
  "photos": {
    "1": {
      "id": "4366",
      "com": "Parrachée",
      "url": "/topos/photos/4366.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "2": {
      "id": "2289",
      "com": "vue de dessus de la traversée expo \r\net position du haut de la brèche de loza",
      "url": "/topos/photos/2289.jpg",
      "auteur": {
        "id": "6294",
        "pseudo": "veve73"
      }
    }
  }
}