{
  "id": "717",
  "nom": "Dômes de Miage, Traversée des Dômes",
  "orientation": "T",
  "denivele": "2600",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": "/topos/gpx/717.gpx",
  "massif": {
    "id": "25",
    "nom": "Mont Blanc"
  },
  "depart": {
    "id": "39",
    "nom": "Les Contamines (Cugnon)",
    "altitude": "1200",
    "acces": "St Gervais -&gt; Les Contamines-Monjoie -&gt; Parking de Cugnon",
    "latlon": [
      "45.8123",
      "6.73045"
    ]
  },
  "sommets": {
    "1": {
      "id": "554",
      "nom": "Dômes de Miage",
      "altitude": "3670",
      "latlon": [
        "45.8106",
        "6.7898"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "25",
      "nom": "Refuge des Conscrits",
      "altitude": "2602",
      "latlon": [
        "45.787",
        "6.76604"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Par le col des Dômes",
      "denivele": "2600",
      "ski": "2.3",
      "orientation": "S",
      "description": "A-R par la voie de montée 30° max.\r\n\r\nIl est possible d'éviter le &quot;Mauvais Pas&quot; au retour en s'engouffrant dans la gorge au même niveau. S'y risquer uniquement par fort enneigement et temps froid car canyon très étroit avec torrent dessous (barrage) On débouche plus bas au niveau de la fin de la combe blanche puis arrivée Notre Dame de la Gorge et retour par les pistes de ski de fond.\r\n"
    }
  ],
  "materiel": "Piolet, crampons, corde, utiles pour l'arête des Dômes et éventuellement le &quot;mauvais pas&quot;.\r\nMatériel de sécurité sur glacier.",
  "presentation": "",
  "itineraire": "[i]J1 - Cugnon &gt; Hotêl de Tré la Tête (D+: 750m) ou refuge des Conscrits (D+: 1400m)[/i]\r\nPrendre le sentier classique qui monte à l'hôtel de Tré la Tête par les Plans. Attention aux dernières pentes (avalancheuses) juste avant le refuge. Se poser pour admirer le paysage en attendant le diner (1/2 pension obligatoire) ou poursuivre vers le refuge des Conscrits : traverser plein E en montant légèrement jusqu'à buter sur la barre rocheuse du &quot;mauvais pas&quot;(chercher le cairn qui indique le début de la descente, bien pratique de nuit ...). Redescendre environ 100 m par un cheminement délicat entre les dalles (il faut souvent déchausser OU il peut être très pratique de dépeauter pour gagner en temps et en sécurité) pour prendre pied sur le bas du glacier de Tré la Tête. Le remonter plutôt rive droite jusqu'à environ 2400 m (&quot;plat&quot; d'où l'on aperçoit le refuge perché 200 m au dessus) puis bifurquer plein N en direction du refuge.\r\n\r\n[i]J2 - Traversée des Dômes de Miage et descente par le glacier d'Armancette[/i]\r\nEn venant de l'hotel de Tré la Tête, suivre l'itinéraire de montée des Conscrits mais rester sur le glacier et continuer à le remonter plutot rive droite en direction du col Infranchissable (attention, par mauvais temps, quelques zones de séracs).\r\nA partir du refuge des Conscrits, traverser à flanc (NE) en direction de la base de la Pointe des Conscrits et prendre pied sur le glacier vers 2750 m.\r\nVers 3300 m, au début d'un petit plateau, obliquer NW en direction du col des Dômes (barre de séracs à contourner par la droite). Du col des Dômes, suivre l'arête vers le SW, d'abord à skis jusqu'au sommet intermédiaire (3633 m) et au col suivant, puis le plus souvent à pieds (piolet, corde, voire crampons) jusqu'au sommet occidental (3670 m, magnifique arête effilée et cornichée !).\r\nDénivellée : 1750m en venant de l'Hotel de Tré la Tête, 1100m en venant du refuge des Conscrits.\r\n\r\nDescente : descendre W, puis SW vers le col de la Bérangère (passages à 35-40°). Prendre le glacier d'Armancette plutôt en son centre jusqu'à 2950 m environ puis deux options : \r\n- soit traverser à droite sous une barre de séracs pour sortir du glacier en direction de la Pointe de Covagnet (attention aux avalanches et aux chutes de séracs provenant de la calotte des Dômes). \r\n- soit continuer à descendre sur le glacier d'Armancette jusqu'à l'altitude 2730 environ, puis traverser à droite (plein Nord) sous une barre rocheuse et quitter le glacier. Repeauter ou remonter à pied vers le point 2772 en direction d'un petit collu. Cette option permet d'éviter quelques pentes en peu plus expo. \r\nAu point 2772 m, continuer légèrement la traversée pour atteindre les pentes au sud de la Pointe de Covagnet. En restant plutôt sur la droite sous les contreforts rocheux de la pointe, on rejoint un petit couloir, étroit et raide, orienté W (100 m à 35-40°, attention aux purges de redoux). Poursuivre dans le vallon plein W toujours côté droit jusqu'au lac d'Armancette.\r\nOn retrouve alors un chemin à flanc qui rejoint les Plans et le Cugnon (panneaux indicateurs). Il est plus rapide de ne pas suivre directement la direction Cugnon indiquée à gauche à l'altitude 1530m, mais de suivre la piste de 4x4 sur 200m environ vers les Contamines, on retrouve plus bas un sentier en direction de Cugnon.",
  "remarques": "Superbe classique de ski-alpinisme : la traversée des Dômes sur le fil de l'arête est grandiose, la descente par Armancette permet de finir en beauté, même si les conditions sont rarement bonnes de haut en bas!\r\n\r\nAttention à la longueur du glacier de Tré la Tête si on part du refuge du même nom (bonne bavante...).",
  "biblio": "",
  "auteur": {
    "id": "565",
    "pseudo": "Mattiou"
  },
  "photos": {
    "1": {
      "id": "547",
      "com": "Dômes de Miage",
      "url": "/topos/photos/547.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "637",
      "com": "beaucoup de monde, ticket obligatoire",
      "url": "/topos/photos/637.jpg",
      "auteur": {
        "id": "536",
        "pseudo": "Nico73"
      }
    },
    "3": {
      "id": "5103",
      "com": "descente par Armancette",
      "url": "/topos/photos/5103.jpg",
      "auteur": {
        "id": "2645",
        "pseudo": "jeronimo"
      }
    },
    "4": {
      "id": "5715",
      "com": "L'arête des dômes de Miage",
      "url": "/topos/photos/5715.jpg",
      "auteur": {
        "id": "14428",
        "pseudo": "AlexR"
      }
    },
    "5": {
      "id": "7427",
      "com": "",
      "url": "/topos/photos/7427.jpg",
      "auteur": {
        "id": "40423",
        "pseudo": "juliette.buret"
      }
    }
  }
}