{
  "id": "2411",
  "nom": "Le Fou, En boucle depuis la Tzoumaz",
  "orientation": "T",
  "denivele": "1200",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "26",
    "nom": "Valais W - Alpes Pennines W"
  },
  "depart": {
    "id": "1087",
    "nom": "La Tzoumaz",
    "altitude": "1690",
    "acces": "Autoroute A9 Lausanne-Simplon sortie Riddes (entre martigny et Sion).\r\n\r\nA Riddes, monter à la Tzoumaz, passer le bas du télécabine et monter la route de la Croix de Coeur jusqu'au parking le plus haut (route fermée aprés)",
    "latlon": [
      "46.1353",
      "7.244"
    ]
  },
  "sommets": {
    "1": {
      "id": "1869",
      "nom": "Le Fou",
      "altitude": "2606",
      "latlon": [
        "46.1237",
        "7.2725"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Face W",
      "denivele": null,
      "ski": "3.2",
      "orientation": "W",
      "description": "Montée, idem iti principal.\r\n\r\nDescente: descendre au mieux le haut peu raide mais parsemé de rochers, puis:\r\n- soit tirer à droite pour rejoindre la trouée dans la forêt qui ramène directement aux Pontets (3.1)\r\n- soit descendre plein W 150 m au N du Pt 2301 puis tout droit jusqu'à l'alpage de Chassoure. (3.2) et plus exposé au plaques dans les pentes W en haut.\r\n\r\nRetour par le fond du vallon d'Arbi."
    },
    {
      "id": 2,
      "nom": "Pte de Champ Ferret, Facette N et couloir W",
      "denivele": "1200",
      "ski": "4.2",
      "orientation": "T",
      "description": "Montée : idem jusqu'au Fou, puis suivre la crête S. Longer le bas de la facette N de l'antécime 2725 puis monter au mieux par la crête NW jusqu'à l'antécime. Descendre directement la facette N, plutôt par la gauche puis dès le bas tirer à gauche et rejoindre le col qui donne sur le vallon d'Arbi. Descendre soit directement le couloir WSW soit si le haut est mal enneigé, tirer à gauche au départ et rejoindre un couloir secondaire orienté WNW en haut et qui rejoint le couloir principal. En bas du couloir rejoindre le replat des Plans puis l'itinéraire classique hors-piste du Vallon d'Arbi, soit tirer à droite vers le Pt 2166 puis la rive droite du vallon d'Arbi (attention aux coulées fréquentes sur cette variante).\r\n4.2 E2 pour la facette puis 4.1 pour le couloir W."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du parking continuer la route enneigée presque horizontale direction SE jusqu'aux Pontets. Quitter la route et s'engager dans la face W du Fou.\r\nVariante 1: remonter la trouée évidente dans les mélèzes jusque vers 2200 (direct mais passages raides). A 2200, monter au mieux dans les pentes W jusqu'au sommet.\r\nVariante 2: monter dans la trouée jusque vers 1850 puis récupérer le sentier d'été qui part NE. On débouche sur la crête de Mounin qu'on suit un moment avant de traverser dans le versant W et de finir par les pentes W jusqu'au sommet.\r\n\r\nDescente: descendre un moment l'arête  NW puis basculer dès que possible dans le versant N. Descendre tout droit puis tirer à gauche pour contourner des passages rocheux et terminer par les grandes pentes à gauche jusque vers 2100 (il est possible de descendre plus bas si on veut). Remettre les peaux, remonter direction SW jusqu'à la Crête de Mounin et descendre dans la face W du Fou.",
  "remarques": "Il est possible si l'enneigement est abondant de descendre le versant N jusqu'à Drotzé et récupérer la route d'Isérables (navette voiture ou 400m. de remontée jusqu'à la voiture). Dans ce cas ou tirera à droite en bas de la face N pour rejoindre le Rosey.\r\n\r\nLes pentes supérieures W et N nécessitent des conditions nivologiques très sûres.\r\n\r\nLa bas de l'itinéraire s'effectue sur une piste de ski jusqu'aux Pontets. Après ça devient calme.\r\n\r\nLe secteur du Fou est une des rares zones non atteignable par gravité depuis les installations des 4 vallées (Verbier et consort). Un havre au milieu d'une immense zone sinistrée... ",
  "biblio": "",
  "auteur": {
    "id": "1054",
    "pseudo": "Pierre*"
  },
  "photos": {
    "1": {
      "id": "3129",
      "com": "Versant W du Fou",
      "url": "/topos/photos/3129.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}