{
  "id": "1958",
  "nom": "Pointe d'Areu (Pte des Arbennes), Couloir Bond'saix",
  "orientation": "E",
  "denivele": "1300",
  "dif_ski": "5.4",
  "expo": "4",
  "difficulte": "D+",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "901",
    "nom": "Les Ranziers",
    "altitude": "850",
    "acces": "Sur la nationale entre Cluses et Sallanches tourner pour aller à Gravin. De Gravin monter jusqu'aux Ranziers.",
    "latlon": [
      "46.0022",
      "6.60694"
    ]
  },
  "sommets": {
    "1": {
      "id": "24",
      "nom": "Pointe d'Areu (Pte des Arbennes)",
      "altitude": "2478",
      "latlon": [
        "45.9819",
        "6.57639"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolets, crampons, casque, corde de 30m avec deux mousquetons à vis, nécessaire pour rappel et remontée sur corde. Selon les conditions, et si on n'est pas très à l'aise en désescalade, prévoir un corps mort et de quoi équiper un rappel sur béquet.",
  "presentation": "",
  "itineraire": "Des Ranziers, remonter la piste forestière jusque vers 1040m puis prendre à droite un ravin étroit que l'on remonte jusqu'à arriver à la sortie de la forêt vers 1200m. On remonte alors un des ravins des Lanches large au début, puis étroit et raide à la fin jusqu'à déboucher au pied du couloir juste à l'aplomb de ce dernier.\r\n\r\nRemonter le couloir, passer un premier ressaut glace/mixte puis un deuxième 10m plus haut puis une grande pente de neige (150m) à 45°. Prendre ensuite en traversée horizontale sur la droite (spit en place) sur 25m jusqu'au bord d'une dalle rocheuse que l'on descend avec 4 m de corde pour rejoindre les couloirs supérieurs (spit en place avec maillon). \r\n\r\nOn remonte alors une large cuvette qui se sépare en deux : James Bond Gully droit au dessus, ou Bond'saix plus à droite.\r\n\r\nPour ce dernier, monter en diagonale, traverser sous l'énorme tour phallique, remonter le couloir et sortir à la brèche 150 m plus haut.",
  "remarques": "Itinéraire pouvant idéalement se combiner avec le couloir voisin [url=http://www.skitour.fr/topos/pointe-d%27areu,1959.html]James Bond Gully[/url], l'accès étant similaire. ",
  "biblio": "",
  "auteur": {
    "id": "1687",
    "pseudo": "Sylvain--"
  },
  "photos": {
    "1": {
      "id": "1033",
      "com": "Les itinéraires vu du bas",
      "url": "/topos/photos/1033.jpg",
      "auteur": {
        "id": "1687",
        "pseudo": "Sylvain--"
      }
    },
    "2": {
      "id": "1035",
      "com": "Autre vue des itinéraires",
      "url": "/topos/photos/1035.jpg",
      "auteur": {
        "id": "1687",
        "pseudo": "Sylvain--"
      }
    }
  }
}