{
  "id": "1505",
  "nom": "Cime Guilié, par le vallone della balma ghilié",
  "orientation": "N",
  "denivele": "1234",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "725",
    "nom": "Terme di Valdieri (Piano della casa del Ré)",
    "altitude": "1765",
    "acces": "De Cuneo (Italie) rejoindre Borgo San Dalmazzo et emprunter la route qui conduit dans le Val Gesso. Prendre la direction de Valdieri, et continuer jusqu'aux Termes de Valdieri.\r\nHabituellement déneigée jusqu'à Gaina (2 km après Santa Anna de Valdieri) puis déneigement naturel (grosses avalanches venant du Matto)\r\nTerme de Valdieri en principe déneigé vers avril et Plan de la Casa del Rei vers la mi-mai",
    "latlon": [
      "44.1628",
      "7.27472"
    ]
  },
  "sommets": {
    "1": {
      "id": "1195",
      "nom": "Cime Guilié",
      "altitude": "2999",
      "latlon": [
        "44.1475",
        "7.31049"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons et éventuellement piolet.",
  "presentation": "",
  "itineraire": "Du Piano della casa del Ré, qui en fait est le fond de la vallée, le torrent qui descend du Guilié forme un canyon rempli de neige. On ne peut pas le rater, il monte plein sud, est très encaissé et ne fait guère plus de 15 mètres de large. Le remonter au mieux (crampons utiles). Juste après le premier ressaut, il se divise en deux branches Celle de gauche est plus étroite et raide que celle de droite. Si l'on emprunte celle de droite, vers 2500 m obliquer vers la gauche pour rejoindre le haut du couloir de gauche. De là une courte montée (50 m) vers l'Est nous conduit dans la combe orientée N-S qui monte quasiment jusqu'au sommet, en laissant le col Guilié à droite. Cette combe également est évidente à suivre, et vers 2850 m, obliquer à gauche pour trouver les pentes Sud de la pyramide sommitale. De là redescendre par le même itinéraire et rapidement retrouver la combe puis une des deux branches du couloir tous deux orientés plein Nord et conservant une excellente neige jusque tard en saison.",
  "remarques": "Remontée dans des couloirs et combes assez larges qui n'offrent aucun doute sur l'itinéraire à suivre.\r\nCet itinéraire est idéal pour une fin de saison. \r\n\r\nIl se skie même jusqu'à mi Juillet ! les bonnes années (2009 et 2010)",
  "biblio": "",
  "auteur": {
    "id": "1752",
    "pseudo": "Phil'Ô"
  },
  "photos": {
    "1": {
      "id": "668",
      "com": "Vue de la Cime de Mercantour au mois de Janvier. Montée à Ghilié d'à partir de 2400m d'altitude environ.",
      "url": "/topos/photos/668.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    }
  }
}