{
  "id": "916",
  "nom": "Monte Cardo, Versant E, voie normale",
  "orientation": "E",
  "denivele": "1523",
  "dif_ski": "2.2",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "33",
    "nom": "Corse"
  },
  "depart": {
    "id": "471",
    "nom": "Santo Pietro di Venaco",
    "altitude": "930",
    "acces": "De Corte, prendre la RN 193 en direction d'Ajaccio jusqu'au lieu-dit Sambuco.  Suivre alors la D 350 jusqu'à Santo Pietro  de Venaco. Prendre la petite route à droite de l'église (pt coté 776m). Elle conduit à un petit pont coté à 803m. Traverser le pont et suivre la piste qui monte au point coté 860. Elle est carrosable avec une voiture légère jusqu'à la 3eme épingle. Stationnement au niveau d'un ancienne carrière (alt. 930m).",
    "latlon": [
      "42.2491",
      "9.16603"
    ]
  },
  "sommets": {
    "1": {
      "id": "729",
      "nom": "Monte Cardo",
      "altitude": "2453",
      "latlon": [
        "42.2304",
        "9.12018"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Punta di Ciaccone, Combe NE",
      "denivele": "1280",
      "ski": "2.1",
      "orientation": "NE",
      "description": "Suivre l’itinéraire du Monte Cardo jusqu’à la chapelle de Santo Eliseo et les bergeries de Polvarella. Poursuivre par la traversée en direction des bergeries de Coda à u Pratu. On abandonne l’itinéraire du Monte Cardo au point coté 1618m en laissant sur la droite la montée vers la barre rocheuse de Polvarella. Rejoindre alors les bergeries de Coda à u Pratu (1648m) puis attaquer en direction SW l’ascension de la combe de la Punta di Ciaccone. Cette combe aboutie au Col de Salto (2065m environ; non nommé et non coté sur IGN) qui sépare les sommets de Punta di Ciaccone et Punta di Capezzolo. La Punta di Capezzolo (2106m) peut être rapidement atteinte en gravissant l’arête vers l’Est. La Punta di Ciaccone (2210m, non cotée sur IGN) est atteinte en remontant l’arête vers l’Ouest."
    }
  ],
  "materiel": "Couteaux. Piolet et crampons légers en cas de neige dure.",
  "presentation": "",
  "itineraire": "Du parking au niveau de l'ancienne carrière, suivre la piste en franchissant 3 épingles à cheveux. 200m après la dernière épingle, prendre sur la gauche un bon sentier balisé en orange (stèle au départ de ce sentier). On passe à coté d'une magnifique construction en pierres. Ne pas suivre alors les embranchements du sentier nature du &quot;Caracutu&quot; (le houx en corse). L'itinéraire pour le Cardo suit la large croupe entre les ravins de Tovo et de Misongno, d'abord sur le versant S, puis sur le versant N et enfin à nouveau sur le versant S avant d'atteindre la chapelle de Santo Eliseo (point coté 1550m) et les bergeries de Polvarella (abri possible). A partir de ces bergeries commencer une traversée vers le SW en direction des bergeries de Coda à u Pratu (en légère descente au début puis en courbe de niveau). A l'altitude 1590m, ne pas franchir le grand thalweg qui s'écoule au N du point coté 1618m. Il faut au contraire s'élever sur la rive orographique gauche de ce thalweg (direction W) pour atteindre la base d'un couloir qui entaille la barre rocheuse de Polvarella (voir photo jointe). Ce couloir se divise en deux branches. La branche de droite est plus courte et facile. La branche de gauche est plus inclinée à 35°/40° (la cotation proposée dans cette description est celle de la branche de droite).\r\nLes deux branches du couloir aboutissent au plateau incliné de Polvarella, au pied des hautes falaises de la Punta Lattiniccia. Remonter entièrement le plateau encombré de gros blocs et atteindre la crête qui le limite à son extrémité S. Parcourir cette crête. Elle mène au Col 2361m entre le Cardo et la Lattiniccia. Suivre alors l'arête N du Monte Cardo pour atteindre le sommet. Cette arête ne présente aucune difficulté technique mais elle surmonte des barres rocheuses vers l'Est. Attention donc en cas de neige dure.\r\nDescente par le même itinéraire.",
  "remarques": "Plusieurs ingrédients doivent être réunis pour envisager l'ascension du Monte Cardo:\r\n1) Tout d'abord, une limite d'enneigement basse pour limiter le portage.\r\n2) Des températures fraîches et/ou un ciel voilé afin d'éviter une transformation trop rapide de ce versant E qui capte les tous premiers rayons de soleil.\r\n3) Enfin, un départ très matinal indispensable.\r\n\r\nL’enchaînement du Monte Cardo avec la [i]variante[/i] de la Punta di Ciaccone (décrite ci-dessous), qui transforme un peu plus tardivement, permet de rentabiliser le long portage de cet itinéraire.",
  "biblio": "",
  "auteur": {
    "id": "706",
    "pseudo": "Jean-Chris"
  },
  "photos": {
    "1": {
      "id": "92",
      "com": "L'itinéraire vu depuis la Chapelle Santu Eliseu",
      "url": "/topos/photos/92.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    }
  }
}