{
  "id": "1601",
  "nom": "Collet Coolidge (Argentera), couloir Lourousa",
  "orientation": "NW",
  "denivele": "1850",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "759",
    "nom": "Terme di Valdieri",
    "altitude": "1360",
    "acces": "Par le Sud : Col de Tende, Borgo san Dalmasso, Valdieri puis Terme di Valdieri .\r\nPar le Nord : Cuneo, Borgo san Dalmasso, Valdieri puis Terme de Valdieri . La route est en général déneigée jusqu'à Gaina (2 km après Santa Anna de Valdieri) puis déneigement naturel (grosses avalanches en provenance du Matto).\r\nTerme de Valdieri en principe déneigé vers avril. La route est dominée par un versant de 2000m avec les barres de la &quot;Cime du Matto&quot;, elle n'est ouverte qu'en avril, suivant les conditions,  jusqu'à &quot;Tetti Niot&quot; 1120m.",
    "latlon": [
      "44.2083",
      "7.27342"
    ]
  },
  "sommets": {
    "1": {
      "id": "1268",
      "nom": "Collet Coolidge (Argentera)",
      "altitude": "3220",
      "latlon": [
        "44.1831",
        "7.3075"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "130",
      "nom": "Bivouac Varrone",
      "altitude": "2270",
      "latlon": [
        "44.1922",
        "7.29624"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, casque, piolet",
  "presentation": "",
  "itineraire": "Des Terme di Valdieri, (si bon enneigement et pas de risques de coulées) remonter le vallon du Lourousa jusqu'à 1900m (Lagarot di Lourousa), sinon prendre le sentier d'été. Le couloir est alors visible dans son intégralité.\r\nDu replat vers 2000m, remonter vers l'W la combe en direction du Corno Stella (cabane-bivouac Varone à 2235m).Poursuivre jusqu'à la moraine en direction du couloir (replat au pied vers 2350m).\r\nRemonter tout d'abord la branche de droite du couloir, assez large et peu raide (40°). Au bout de 200m ça se raidit un peu pour atteindre le haut de cette branche. Au niveau des îlots rocheux (plutôt en haut), on entame alors une traversée à gauche (parfois délicate car en glace) pour rejoindre le couloir final qui lui est toujours au-dessus de 45°. Le couloir se rétrécit progressivement et le 50° fait son apparition peu avant le collet Coolidge. ",
  "remarques": "Attention à l'orientation car le couloir ne voit le soleil que tard en saison, il faudra donc être patient  et attentif pour le descendre en bonnes conditions.\r\n\r\nSi les conditions ne sont pas réunies pour la descente dans le couloir, avec 3 rappels (1 corde de 70m) on rejoint en face Sud l'altiplano (ligne de rappel située 150m au Sud du collet Coolidge. La rejoindre par une vire). Descendre ensuite jusqu'au Passo del Porco (vers 2600m) rester le plus à gauche. Rejoindre ensuite le Colle del Chiapous qui conduit dans le vallon de Lourousa.",
  "biblio": "",
  "auteur": {
    "id": "583",
    "pseudo": "matB"
  },
  "photos": {
    "1": {
      "id": "5463",
      "com": "Le couloir Lourousa (Photo JPR1)",
      "url": "/topos/photos/5463.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "759",
      "com": "Itinéraire et emplacement du bivouac Varrone. (photo Philippe ORENGO)",
      "url": "/topos/photos/759.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "3": {
      "id": "3854",
      "com": "Le Lourousa flanque du Corno Stella",
      "url": "/topos/photos/3854.jpg",
      "auteur": {
        "id": "5393",
        "pseudo": "JeromeG"
      }
    },
    "4": {
      "id": "3857",
      "com": "Ne pas oublier de vérifier le remplissage (couloir supérieur seulement) depuis la route aux jumelles : photo prise à environ 200m de Terme di Valdieri...",
      "url": "/topos/photos/3857.jpg",
      "auteur": {
        "id": "1220",
        "pseudo": "Laurent Couturier"
      }
    }
  }
}