{
  "id": "1556",
  "nom": "Col des Cristaux, Couloir Nord-est",
  "orientation": "NE",
  "denivele": "1050",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "25",
    "nom": "Mont Blanc"
  },
  "depart": {
    "id": "37",
    "nom": "Argentière (Grands Montets)",
    "altitude": "3295",
    "acces": "Depuis Argentière, au fond de la vallée de Chamonix, télécabine des Grands Montets. Montée simple 25.5 euros  en 2018.",
    "latlon": [
      "45.9784",
      "6.9266"
    ]
  },
  "sommets": {
    "1": {
      "id": "1232",
      "nom": "Col des Cristaux",
      "altitude": "3601",
      "latlon": [
        "45.9232",
        "7.0103"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolets et matériel de sécurité sur glacier.",
  "presentation": "",
  "itineraire": "Du sommet des Grands Montets, descendre le glacier des Rognons pour rejoindre le glacier d’Argentière. \r\nOn peut également, immédiatement en dessous du col des Grands Montets, tirer au plus haut à droite sous le couloir Cordier et Couturier pour rejoindre le passage entre le rognon 2866m et l’arête Nord-Est de la Grande rocheuse, ce qui permet de rejoindre le glacier d’Argentière environ 150m plus haut, mais attention ce passage peut être assez crevassé, et est exposé aux chutes de séracs !\r\nRemonter le bassin d’Argentière jusqu’à faire face à l’aiguille de Triolet, le col des Courtes apparaît en premier, puis à sa droite le col des Cristaux .\r\nFranchir la rimaye, remonter la pente d’abord en son centre, puis tirer un peu à gauche (rive droite) jusque sous l’aiguille Ravanel vers 3500m. De là, traverser à droite, et gravir les derniers mètres jusqu’au col.\r\n\r\nDescente:  préférer la rive droite où la neige reste en général plus froide. \r\n",
  "remarques": "Attention les premiers mètres sous le col ne sont pas toujours bien enneigés, attention aux rochers sous jacents.\r\n",
  "biblio": "&quot;Mont Blanc et Aiguille Rouges à ski&quot; d'Anselme Baud, édition Nevicata ou Mt Blanc &quot;ski de randonnée&quot; chez Vamos",
  "auteur": {
    "id": "356",
    "pseudo": "Frak"
  },
  "photos": {
    "1": {
      "id": "636",
      "com": "Couloir Nord-est du col des Cristaux",
      "url": "/topos/photos/636.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    },
    "2": {
      "id": "1942",
      "com": "Col des Cristaux NE depuis l'Aiguille de l'Amône",
      "url": "/topos/photos/1942.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}