{
  "id": "8730",
  "nom": "Cimes du Grand Sauvage : Couloir S \"en baïonnette\" du Sommet 3049 m",
  "orientation": "S",
  "denivele": "1600",
  "dif_ski": "5.4",
  "expo": "4",
  "difficulte": "D-",
  "gpx": null,
  "massif": {
    "id": "13",
    "nom": "Grandes Rousses - Arves"
  },
  "depart": {
    "id": "165",
    "nom": "Clavans Le Haut",
    "altitude": "1400",
    "acces": "Grenoble -&gt; Bourg d'Oisans -&gt; Barrage du Chambon -&gt; Vallée du Ferrand -&gt; Clavans le Haut\r\nSuivre la route non deneigée jusqu'au Perron.",
    "latlon": [
      "45.0825",
      "6.1616"
    ]
  },
  "sommets": {
    "1": {
      "id": "6472",
      "nom": "Sommet 3049m des Cimes du Grand Sauvage",
      "altitude": "3049",
      "latlon": [
        "45.1503",
        "6.17101"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons et 2 piolets",
  "presentation": "",
  "itineraire": "Départ de Clavans le Haut (déneigement jusqu'à 1450 m en hiver). Suivre longuement la route menant au Perron. Entrer dans le Vallon du Ferrand et le parcourir en bordure du torrent homonyme, jusqu'aux ruines de ce qui fut le chalet des Quirlies.<br><br>Dès lors, la pente s'accentue. Monter en direction du Lac des Quirlies, puis virer vers le N vers 2500 m pour s'élever par de belles pentes SE.<br>A 2650 m, repérer l'unique point de faiblesse du bas de la face rocheuse de la Cime 3049 m du Grand Sauvage et y pénétrer. L'inclinaison s'accentue immédiatement. 150 m plus haut, tirer à droite pour entamer une longue et délicate traversée de 50 m de dénivelé. Cette section est extrêmement raide (55°), ultra exposée, étroite et encombrée de rochers. <br>À son terme, gravir quelques minutes un esthétique couloir suspendu avant de bifurquer légèrement vers la facette neigeuse très raide sur sa gauche. Cela permet de gagner plus directement le culmen.<br><br>Descente par le même cheminement.",
  "remarques": "<div>- Itinéraire très long.\n- Au printemps, la fonte est rapide en aval des gorges de Pont Ferrand. Si la route est dégagée, le départ peut se faire du hameau du Perron (2 km et 170 m de dénivelé positif en moins). Certaines années, la situation peut être identique en automne.</div><div><br></div><div>- Dans le final, la traversée médiane s'enneige laborieusement et se déneige très rapidement. Sa topographie défavorable la rend en principe inskiable (dans ce cas : 5.3/E4) <br></div><div><br></div><div>- sauf remplissage optimal, conditions nivologiques excellentes ou... rider très audacieux !&lt; <br></div><div><br></div><div>- L'exposition est maximale et la chute interdite : présence d'importantes barres rocheuses. En cas de risque avalancheux ou de neige dure, cette descente doit vraisemblablement être évitée...</div><div><br></div><div>- En cas de mauvaises conditions ou en mode alpinisme hivernal, une \néchappatoire semble possible en rejoignant le col 3012 m puis son \ncouloir SW (solution examinée d'en haut mais non testée).</div><div><br></div><div>- Première descente à ski probable - avec une partie de la traversée médiane à pied : <strong>Cédric Colomban</strong>&nbsp;le 11 mars 2016.</div><div>- Première descente à ski intégrale : <strong>Morgan Akhourfi</strong> le 23 janvier 2023.</div>",
  "biblio": "",
  "auteur": {
    "id": "2143",
    "pseudo": "Cédric Colomban"
  },
  "photos": {
    "1": {
      "id": "7232",
      "com": "",
      "url": "/topos/photos/7232.jpg",
      "auteur": {
        "id": "2143",
        "pseudo": "Cédric Colomban"
      }
    }
  }
}