{
  "id": "2354",
  "nom": "Pointe d'Arcalod, tour de l'Arcalod",
  "orientation": "T",
  "denivele": "1850",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "242",
    "nom": "Précherel",
    "altitude": "978",
    "acces": "Chambéry &gt; St Pierre d'Albigny &gt; Col du Frêne &gt; Ecole &gt; route de Jarsy &gt; route de Précherel \r<div>Attention: Parking  souvent saturé. Pour  des questions de sécurité et le confort de tous, privilégiez le parking de la mairie.  Compter 15 min sup pour rejoindre le départ.&nbsp;</div>",
    "latlon": [
      "45.6648",
      "6.1912"
    ]
  },
  "sommets": {
    "1": {
      "id": "1833",
      "nom": "Pointe d'Arcalod",
      "altitude": "2217",
      "latlon": [
        "45.682",
        "6.2281"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons légers.",
  "presentation": "",
  "itineraire": "[i]Précherel &amp;gt; Tré le Mollard &amp;gt; Sous les chalets d'Orgeval (D+: 1050m ; D-: 530m)[/i]\r\nDu parking de Précherel, suivre la clairière ENE pour prendre la trouée sous Fresse Meyat jusque vers 1350. De ce point, pour éviter les plaques qui dévalent régulièrement dans ce secteur, traverser la forêt à droite (S) et remonter vers &amp;quot;Le sapin&amp;quot;. Au dessus de la forêt, suivre la belle croupe jusqu'au point 1643, puis et rejoindre le plan de la Limace. Par la crête, rejoindre les pentes et le sommet de Tré le Mollard (une paire du crampons légers peut être utile). Descendre la pente S de Tré le Mollard pour rejoindre le collu sous le mont de la Coche. Descendre NE puis E pour rejoindre le GR de pays vers l'altitude 1500.\r\n\r\n[i]Sous les chalets d'Orgeval &amp;gt; Col 1873 &amp;gt; Bonverdan (D+: 370m ; D-: 370m)[/i]\r\nSuivre le GR jusqu'aux chalets d'Orgeval, puis la combe E à gauche d'une dent bien caractéristique. Une dernière pente plein S mène au collet 1873 au pied de le face E de l'Arcalod. Traverser plein N sous les faces rocheuses de l'Aracalod (combe de Bonverdan) jusque vers 1450 m (au dessus du chalet de Bonverdan, peu visible).\r\n\r\n[i]Bonverdan &amp;gt; Pas de L'Ours &amp;gt; Piste de Chérel (D+: 170m ; D-: 350m)[/i]\r\nRepeauter et traverser traverser plein nord sous les contreforts rocheux de l'Aracalod puis poursuivre au N jusqu'au Pas de l'Ours. Descendre W sur le Plan de France puis jusqu'à la piste du col de Chérel.\r\n\r\n[i]Piste de Chérel &amp;gt; Col de Chérel &amp;gt; Précherel (D+: 150m ; D-: 515m)[/i]\r\nSuivre la piste vers le S puis remonter la route jusqu'au col de Chérel en coupant les lacets. Du col, Suivre le GR de pays jusqu'à Précherel (Sur le haut, il est possible de couper un ou deux lacets)",
  "remarques": "[b]La descente versant NW du col du Curtillet étant interdite (ZPS des Bauges), il faut traverser le Pas de l'Ours.[/b]\r\n\r\nIl est possible de shunter les chalets d'Orgeval en passant par un col à l'ouest de Banc Ferrand, ce qui permet de gagner 100m de dénivelé mais oblige à un peautage de plus.\r\n\r\nMalgré une altitude modeste et des pentes pas très raides, une bonne stabilité du manteau neigeux semble indispensable.",
  "biblio": "Voir aussi Toponeige Aravis, Bauges, Chartreuse. D4",
  "auteur": {
    "id": "2420",
    "pseudo": "jak"
  },
  "photos": {
    "1": {
      "id": "2205",
      "com": "L' Arcalod\r\net le col 1873 bien marqué (en V)",
      "url": "/topos/photos/2205.jpg",
      "auteur": {
        "id": "945",
        "pseudo": "Yann"
      }
    },
    "2": {
      "id": "3179",
      "com": "Traversée Pt 1836/Tré le Mollard vue depuis la croix d'Allant",
      "url": "/topos/photos/3179.jpg",
      "auteur": {
        "id": "2645",
        "pseudo": "jeronimo"
      }
    }
  }
}