{
  "id": "8206",
  "nom": "Kazbek, Face Sud-est",
  "orientation": "SE",
  "denivele": "2900",
  "dif_ski": "5.3",
  "expo": "3",
  "difficulte": "AD+",
  "gpx": null,
  "massif": {
    "id": "222",
    "nom": "Caucase"
  },
  "depart": {
    "id": "3288",
    "nom": "Gergeti Church",
    "altitude": "2170",
    "acces": "De Stepantsminda après le pont prendre à gauche dans Gergeti, suivre la piste très défoncée. Accès conseillé avec les nombreux taxis 4x4 sur la place pricipale",
    "latlon": [
      "42.6625",
      "44.6168"
    ]
  },
  "sommets": {
    "1": {
      "id": "5396",
      "nom": "Kazbek",
      "altitude": "5033",
      "latlon": [
        "42.6965",
        "44.5158"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "615",
      "nom": "betlemi hut",
      "altitude": "3650",
      "latlon": [
        "42.6799",
        "44.5338"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Face Sud",
      "denivele": "2900",
      "ski": "4.2",
      "orientation": "S",
      "description": "Itinéraire de repli si la face sud-est n'est pas en conditions. Du sommet descendre en suivant la voie normale jusqu'au col entre les deux sommets (court passage à 45° max mais souvent en glace). Passer le col et skier en traversée main droite au dessus des seracs, jusqu'à l'épaule. Descendre ensuite dans l'axe entre des barres. Itinéraire assez évident mais qu'il peut être intéressant de repérer la veille depuis le bas."
    }
  ],
  "materiel": "2 Piolets\r\ncrampons\r\nbroches à glace\r\nbrin de corde",
  "presentation": "Itinéraire esthétique et plus intéressant que la voie normale. Souvent en glace sur la partie supérieure, rarement skiable. ",
  "itineraire": "J1, rejoindre Betlemi Hut, itinéraire jusque là identique à la voie normale. 1500D+ et 10 kilomètres. Le refuge est rustique (pas de repas, pas de couvertures, pas de chauffage, pas d'eau). Il sera peut-être amélioré dans les années à venir mais pour l'instant il est tout aussi pratique et plus économique de camper à proximité du refuge. \r\n\r\nJ2, 1400mD+. Du refuge, monter en traversée vers l'ouest (suivre le début de la voie normale) jusque vers 3800 mètres environ puis remonter la grande pente orientée sud jusque vers 4200m. On atteint alors un couloir qui descend de la face sud-est. De là on met les skis sur le dos, le reste se fait à pied. La pente est d'environ 45°. Le couloir débouche sur des faces plus larges, toujours aussi raides. La pente remonte ensuite vers la droite, plus raide (50°) et souvent en glace, rester près des rochers main gauche jusqu'à la sortie sur l'arrête. La suivre jusqu'à ce qu'on pense être le sommet mais qui ne l'ai pas! Le vrai sommet se trouve un peu plus loin et 30 mètres plus haut.\r\nDescente par le même itinéraire si les conditions le permettent, ce qui est rare! Le bas de la face débouche sur des barres, prudence!",
  "remarques": "Itinéraire alternatif: le bas de la face sud-est se divise en deux couloirs. L'itinéraire décrit emprunte celui de gauche (en regardant la face depuis le bas). Mais il est possible de passer par celui de droite. Dans ce cas, bifurquer plus tôt de la voie normale (vers 3700 m) et rejoindre directement le pied de la face sud-est.\r\n\r\nBien qu'elle soit indiquée sur les cartes et par les informateurs locaux, la source entre le parking et le refuge au niveau du chalet vers 3000m est sous la neige en hiver et au printemps, il ne faut donc pas compter dessus!\r\nUne journée d'acclimatation c'est pas du luxe! Surtout si l'on prévoit de descendre cet itinéraire technique et exposé, mieux vaut être en forme.",
  "biblio": "Voie Normale",
  "auteur": {
    "id": "23707",
    "pseudo": "baptisteb"
  },
  "photos": {
    "1": {
      "id": "6564",
      "com": "Face sud-est vue depuis le chemin du refuge.",
      "url": "/topos/photos/6564.jpg",
      "auteur": {
        "id": "23707",
        "pseudo": "baptisteb"
      }
    }
  }
}