{
  "id": "615",
  "nom": "Col des Tufs, Pentes nord-ouest",
  "orientation": "NW",
  "denivele": "1451",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "25",
    "nom": "Mont Blanc"
  },
  "depart": {
    "id": "295",
    "nom": "Les Contamines (Notre Dame de la Gorge)",
    "altitude": "1200",
    "acces": "Le Fayet &gt; Saint-Gervais &gt; Les Contamines &gt; Notre Dame de la Gorge (parking 200m avant l'Eglise)",
    "latlon": [
      "45.796",
      "6.71743"
    ]
  },
  "sommets": {
    "1": {
      "id": "476",
      "nom": "Col des Tufs",
      "altitude": "2651",
      "latlon": [
        "45.7426",
        "6.7359"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "couloir SW",
      "denivele": "1500",
      "ski": "4.2",
      "orientation": "SW",
      "description": "Environ 100 m sous le col, remonter à gauche l'évident couloir qui débouche sur la crête en direction de la Tête de Bellaval vers 2700.\r\n\r\n40-45°/100 4.2 E2"
    }
  ],
  "materiel": "Crampons parfois utiles pour la voie Romaine.",
  "presentation": "",
  "itineraire": "De Notre Dame de la Gorge prendre la voie Romaine, direction Nant Borrant et poursuivre jusqu’à la Balme (1706m). Passer par le point 1804m et continuer en traversée sous la ligne à haute tension, après une courte descente poursuivre sur le plat en direction sud ouest.\r\nPuis en dessous du Tumulus vers 1980m, remonter en traversée vers l’est pour rejoindre le 2265m. De là, on rejoint le col par des pentes qui deviennent assez raide sur la fin. \r\nDescente même itinéraire. Le départ du col se fait directement dans du 42° (voir plus raide selon l’enneigement), puis 38°/40° (100m).\r\n",
  "remarques": "Cotation 2.3 si l’on ne ski pas la pente final.\r\nCorniche possible au col ainsi qu’un risque de plaque.\r\nLa voie romaine est parfois très délicate au départ (glace).\r\n[i]Variante[/i] :\r\n-En boucle par le col du Bonhomme et la tête Nord et Sud des Fours.\r\n-Plusieurs autres couloirs se skient dans la face nord-ouest de la Montagne des fours notamment le couloir situé juste à droite du col des Tuffs (200m 45°, 4.2E2, réalisé avec un groupe de clients le 10/03/2013 depuis le sommet de la Tête Nord des Fours, couloir baptisé &quot;le couloir des Fêlés&quot;: depuis le sommet longer l'arête vers le nord-est jusqu'à ce qu'elle ne soit plus skiable, la contourner en descendant de 100m versant ville des glaciers pour remonter la première pente de neige évidente qui débouche à skis sur l'arête (point côté 2703m): début du couloir, un premier rétrécissement à négocier puis ça ski bien jusqu'à un petit  verrou où les pierres peuvent affleurer... les pentes s'élargissent alors pour rejoindre les chalets de Jovets. \r\n",
  "biblio": "",
  "auteur": {
    "id": "356",
    "pseudo": "Frak"
  },
  "photos": {
    "1": {
      "id": "443",
      "com": "Col des Tufs.",
      "url": "/topos/photos/443.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    },
    "2": {
      "id": "5657",
      "com": "Couloir SW des Tufs",
      "url": "/topos/photos/5657.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    },
    "3": {
      "id": "7401",
      "com": "",
      "url": "/topos/photos/7401.jpg",
      "auteur": {
        "id": "40423",
        "pseudo": "juliette.buret"
      }
    }
  }
}