{
  "id": "1386",
  "nom": "Deux Antoines, depuis les Echines-dessus",
  "orientation": "E",
  "denivele": "1080",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "217",
    "nom": "Les Echines Dessus",
    "altitude": "1320",
    "acces": "Départ: Bourg-Saint-Maurice - Les Echines Dessus<div>Accès: &nbsp;Albertville &gt; Moutiers &gt; Bourg-Saint Maurice &gt; Route du Cormet de Roselend &gt; Le Châtelard &gt; Les Echines Dessous puis Dessus\r</div><div>Parking: Se garer sur le parking au centre du hameau (10 places), généralement saturé.\r</div><div>Parking alternatif en bord de route entre les Echines Dessous et les Echines Dessus (distant de 500m environ).\r</div><div><br></div>",
    "latlon": [
      "45.6329",
      "6.7638"
    ]
  },
  "sommets": {
    "1": {
      "id": "1097",
      "nom": "Deux Antoines",
      "altitude": "2401",
      "latlon": [
        "45.6444",
        "6.7228"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Roc de l'Enfer, sommet 2535 face E",
      "denivele": "1215",
      "ski": "2.3",
      "orientation": "E",
      "description": "contourner les Deux Antoines par le nord et prendre la Petite Combe. A hauteur du col des 2 Antoines prendre plein Est en direction du sommet 2535 du Roc de l'Enfer au plus exactement du petit collu juste au sud du sommet, celui s' atteint alors facilement.\r\nLa descente se fait pleine face comme la montée jusqu'au col des 2 Antoines puis soit comme la montée soit par la petite combe puis traverser pour rejoindre fort 2000 ."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Des Echines Dessus suivre la piste à plat en direction du pont sur le torrent Charbonnet, la suivre jusqu'au Fort du Truc, passer devant la porte du Fort (construit de 1890 à 1895) et monter droit en direction du Fort du 2000 (ou de la Platte), passer devant le pont-levis. Puis remonter de jolies pentes vallonnées en direction des cinq lacs. Sur la gauche se trouvent les Deux Antoines, on remonte la pente raide mais courte qui mène au col entre les deux mamelons, celui qui est au nord est le plus haut, il s' atteint facilement par une courte arête, sommet avec un cairn (2401 m).\r\nDescente: soit par le même itinéraire, ce sera alors de la neige transformée, soit par les pentes nord qui gardent bien la poudreuse. Puis reprendre l'itinéraire de montée",
  "remarques": "Au fort du 2000: Il est possible de prendre un couloir raide orienté Nord/Est qui descend directement dans la vallée des Sapieux et permet le retour direct au pont sur le Charbonnet. ",
  "biblio": "",
  "auteur": {
    "id": "461",
    "pseudo": "Tat"
  },
  "photos": {
    "1": {
      "id": "2452",
      "com": "variante Roc de l'enfer vu du fort 2000. le sommet est la pyramide neigeuse.",
      "url": "/topos/photos/2452.jpg",
      "auteur": {
        "id": "5079",
        "pseudo": "leviking73"
      }
    }
  }
}