{
  "id": "8850",
  "nom": "Pic du glacier d'Arsine, Merci pour ce moment",
  "orientation": "N",
  "denivele": "1800",
  "dif_ski": "5.2",
  "expo": "3",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "71",
    "nom": "le Casset",
    "altitude": "1520",
    "acces": "Briançon (ou Bourg d'Oisans) -&gt; Monêtier les Bains -&gt; le Casset",
    "latlon": [
      "44.9874",
      "6.4816"
    ]
  },
  "sommets": {
    "1": {
      "id": "4546",
      "nom": "Pic du Glacier d'Arsine",
      "altitude": "3364",
      "latlon": [
        "44.9516",
        "6.40413"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Hé bibiche gare à la corniche",
      "denivele": "1800",
      "ski": "5.2",
      "orientation": "N",
      "description": "La ligne la plus à gauche, ouverte le 20 avril 2018 par Hervé Degonon"
    },
    {
      "id": 2,
      "nom": "Même Tony Lamiche a peur des corniches",
      "denivele": "1800",
      "ski": "5.2",
      "orientation": "N",
      "description": "La ligne la plus à droite, ouverte le 18 avril 2018 par Hervé Degonon"
    }
  ],
  "materiel": "Piolet, cramons, casque, de quoi faire un rappel si la corniche est trop imposante",
  "presentation": "Les 3 lignes ouvertes par Hervé Degonon entre 2017 et 2018 au Pic du glacier d'Arsine. C'est lui qui a établi les cotations, il faut en prendre compte !",
  "itineraire": "Du Casset, remonter le vallon jusqu'au col d'Arsine. Remonter ensuite la longue moraine avant de la quitter pour rejoindre le pied de la face. Elle est barrée par un ressaut en bas qui passe en ski avec un bon enneigement. Sinon, une rampe 50 mètres à gauche permet d'accéder à la face. Remonter la première pente puis bifurquer à gauche sur une écharpe qui donne accès à une pente suspendue. La remonter en tirant à droite pour prendre pied sur la grande pente suspendue. La remonter en tirant à droite jusqu'à un collu. Partir ensuite à gauche dans la fin du couloir du camping de la corniche, c'est la partie la plus exposée aux corniches. Lors de l'ouverture, Hervé Degonon avait fait un rappel pour entrer dans la face car la corniche barrait l'accès. Lors de notre passage, la corniche n'était pas continue ce qui nous a permis de rentrer sans rappel.",
  "remarques": "Bien repérer le cheminement lors de l'approche, la face est bien visible de loin. Il est aussi possible de remonter par le couloir du camping de la corniche.<div>La première descente a été réalisée le 17/05/2017 par Hervé Degonon.</div>",
  "biblio": "Plus d'infos sur le site Volopress",
  "auteur": {
    "id": "21194",
    "pseudo": "Quentfish"
  },
  "photos": {
    "1": {
      "id": "7494",
      "com": "La ligne © Hervé Degonon/Volopress",
      "url": "/topos/photos/7494.jpg",
      "auteur": {
        "id": "21194",
        "pseudo": "Quentfish"
      }
    },
    "2": {
      "id": "7495",
      "com": "A gauche \"Hé bibiche\" et à droite \"Même Tony Lamiche a peur des corniches\" © Hervé Degonon/Volopress",
      "url": "/topos/photos/7495.jpg",
      "auteur": {
        "id": "21194",
        "pseudo": "Quentfish"
      }
    }
  }
}