{
  "id": "266",
  "nom": "Dents de Bédina, Versant Sud-Est",
  "orientation": "SE",
  "denivele": "1342",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/266.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "86",
      "nom": "Dents de Bédina",
      "altitude": "2430",
      "latlon": [
        "45.2367",
        "6.0238"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "258",
      "nom": "Habert d'Aiguebelle",
      "altitude": "1740",
      "latlon": [
        "45.2236",
        "6.02096"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Traversée Est &gt; Ouest ",
      "denivele": "1300",
      "ski": "4.2",
      "orientation": null,
      "description": "Du Sommet, descendre sur le vallon de Bédina par un couloir encaissé qui démarre directement de la brèche juste au N de la dent Noire.  En haut 45° puis 40° ensuite. A la forêt, tirer à gauche pour rejoindre la colonie de vacances au Pré de l'Arc, puis le route forestière qui ramène au parking."
    },
    {
      "id": 2,
      "nom": "Éperon Ouest",
      "denivele": "1300",
      "ski": "4.1",
      "orientation": null,
      "description": "Du sommet de la dent Blanche, atteint comme vous voulez, prendre au N les pentes suspendues avenantes qui se terminent par une zone raide et exposée, puis une arête étroite et alpine, qu'au choix on peut suivre à pieds ou shunter en basculant en traversée vers le sud, sur une pente ouest à 40° exposé au dessus d'une barre. Rejoindre dans les deux cas le vallon suspendu que l'on suit vers le S. On passe sous le couloir Ouest qui partait de la brêche de la Bédina (cf variante 1). Rejoindre le vallon de la Bédina et la colonie de vacances au Pré de l'Arc, puis le route forestière qui ramène au parking."
    },
    {
      "id": 3,
      "nom": "Brèche de Bédina, Couloir Sud-Est",
      "denivele": "1300",
      "ski": "4.1",
      "orientation": "SE",
      "description": "Du vallon du Vénétier, viser directement la brèche de la Bédina, à droite de la dent Noire. Descente par l'itinéraire de montée. Couloir à 40° sur 150m en haut puis pentes à 30-35° sur 200m environ. Quelques petites barres un peu partout sur la face, un peu exposé."
    }
  ],
  "materiel": "Couteaux, crampons, piolet éventuellement pour les variantes",
  "presentation": "",
  "itineraire": "De Prabert, suivre la route du Pré de l'arc, puis garez vous comme vous pouvez !\r\nSuivre l'itinéraire classique de la cime de la Jasse jusqu'aux lacs du Vénétier (2156). Au lacs quitter l'itinéraire de la cime de la Jasse pour tourner à gauche en remontant les pentes SE de la grande face des dents de Bédina.\r\n\r\nPlusieurs possibilités:\r\n1/ Le plus facile et le plus classique: viser un col à droite de la Dent Blanche (35° soutenu à la fin) puis suivre ensuite l'arête facile jusqu'au sommet.\r\n2/ viser la bêche située entre les deux dents (la blanche et la noire)\r\n3/ monter directement à la dent Blanche.\r\n\r\nDans les deux derniers cas, les pentes sont plus raides et plus exposées (les pentes finales sont à 40/45°)\r\n\r\nIl est aussi possible d'atteindre la dent en suivant l'arête depuis le col de la Jasse.",
  "remarques": "Il y a plusieurs sommets (au moins 3) skiables sur l'arête allant du col de la Jasse à la Dent de Bédina. La plupart des skieurs montent à un sommet  situé au sud-est du point côté 2422m.\r\n Pentes assez raides, souvent transformées. elles prennent le soleil très tôt, soyez matinaux...\r\nDu même style que leur voisin le Jas des Lièvres.",
  "biblio": "",
  "auteur": {
    "id": "110",
    "pseudo": "Philippe"
  },
  "photos": {
    "1": {
      "id": "402",
      "com": "La Dent Noire et la Brêche à droite",
      "url": "/topos/photos/402.jpg",
      "auteur": {
        "id": "110",
        "pseudo": "Philippe"
      }
    },
    "2": {
      "id": "417",
      "com": "La dent blanche est au centre. En rouge l'itinéraire le plus facile.",
      "url": "/topos/photos/417.jpg",
      "auteur": {
        "id": "110",
        "pseudo": "Philippe"
      }
    },
    "3": {
      "id": "5676",
      "com": "Brèche de Bédina - Couloir SE",
      "url": "/topos/photos/5676.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    }
  }
}