{
  "id": "1075",
  "nom": "Mont Bellacha, versant S",
  "orientation": "S",
  "denivele": "1350",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "520",
    "nom": "Le Biollay",
    "altitude": "1275",
    "acces": "Albertville-&gt; N90 sortie 36-&gt; route du col de la Madeleine -&gt; Bonneval en Tarentaise -&gt; Villard Benoît: juste avant le hameau, prendre une route à droite qui monte au Biollay.\r\n\r\n2 départs possibles:\r\n1/pour la combe du Villard: s'arrêter à 1150m au niveau du départ d'une route non déneigée sur la droite.\r\n2/pour la combe de Colomban, se garer dans le village (1275m).",
    "latlon": [
      "45.4991",
      "6.4317"
    ]
  },
  "sommets": {
    "1": {
      "id": "697",
      "nom": "Mont Bellacha",
      "altitude": "2484",
      "latlon": [
        "45.5412",
        "6.4056"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "1/Du départ 1150m, suivre la route enneigée vers le N jusqu'à la Freidaz d'en haut, puis monter par un sentier rive G du ruisseau des Villard jusqu'au confluent 1662m.\r\n2/Du Biollay, aller jusqu'au bout de la route déneigée (La Chèvrerie, 1325 m), puis suivre la route enneigée jusqu'au pont sur le ruisseau des Villard côté 1573. Ensuite, remonter ce ruisseau jusqu'au confluent 1662 m.\r\n\r\nOn franchit le verrou par une direction W, arrivant entre les points côtés 1899m et 1975m. Reprendre une direction N, on franchit des vallonnements, laissant le col de l'Homme à l'E puis le Mont de la Perrière à l'W, pour apercevoir et gagner le sommet juste derrière.\r\n\r\n",
  "remarques": "Après le verrou, il est joli de monter au sommet non nommé 2336m en contournant au dessus de petites barres l'épaule E des Marmottes Noires et retrouver l'itinéraire principal sous le Mont de la Perrière.",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "1001",
      "com": "A gauche le couloir qui donne accès au larges pentes supérieures.\r\nLe sommet n'est pas visible",
      "url": "/topos/photos/1001.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    },
    "2": {
      "id": "3754",
      "com": "Face S du Bellacha, vu du col des Teurs",
      "url": "/topos/photos/3754.jpg",
      "auteur": {
        "id": "4168",
        "pseudo": "jc69"
      }
    }
  }
}