{
  "id": "310",
  "nom": "Croix du Sergent Pinelli, Couloir Nord",
  "orientation": "T",
  "denivele": "1400",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "203",
    "nom": "La Morte (route du Poursollet)",
    "altitude": "1450",
    "acces": "Grenoble &gt; Vizille &gt; Séchilienne &gt; La Morte &gt; Route du Poursollet déneigée jusqu'à 1450m.\r\n\r\nAu printemps selon le déneigement naturel on peut monter jusqu'à 1700m.",
    "latlon": [
      "45.0323",
      "5.8576"
    ]
  },
  "sommets": {
    "1": {
      "id": "361",
      "nom": "Croix du Sergent Pinelli",
      "altitude": "2616",
      "latlon": [
        "45.0356",
        "5.90477"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Petit Taillefer, facette N",
      "denivele": "1480",
      "ski": "4.2",
      "orientation": "",
      "description": "Au lieu de s\\'arrêter à la Croix Pinelli, suivre l\\'arête jusqu\\'au Petit Taillefer (2696m).\\nLa facette N présente une belle pente soutenue et exposée, entre l\\'antécime W du Petit Taillefer et le collet à l\\'E du point 2459m."
    },
    {
      "id": 2,
      "nom": "Couloir N tronqué",
      "denivele": "1250",
      "ski": "",
      "orientation": "",
      "description": "On peut envisager ne descendre que la partie haute: après le couloir sommital d\\'une centaine de mètres, tirer à G sur la crête de Brouffier pour rejoindre l\\'itinéraire de montée (ski 3.3)\\nOn peut au contraire court-circuiter le sommet et basculer dans la descente juste après le lac de la Courbe (ski 4.1)"
    },
    {
      "id": 3,
      "nom": "couloir de la rive droite",
      "denivele": "1400",
      "ski": "4.2",
      "orientation": "N",
      "description": "Depuis le lac de Courbe, au lieu de descendre rive gauche, on reste rive droite en longeant au mieux la face nord-ouest du Petit Taillefer. On a alors un gros 40° sur près de 250m avec passage à 45°. Attention, cette variante est exposée au-dessus d\\'une petite barre de 5-6 m qu\\'on contourne par une étroiture sur la droite. Ce passage le plus difficile et le plus exposé est souvent en neige dure."
    },
    {
      "id": 4,
      "nom": "par le lac de Brouffier",
      "denivele": "1250",
      "ski": "4.1",
      "orientation": "N",
      "description": "Pour faire une boucle, on peut utiliser le sentier qui passe par le lac de Brouffier . juste après le premier virage de la route, on trouve un sentier qui rejoint le GR 50 . Au la  de Prevourey, on le quitte pour un sentier bien marqué qui suit le Guilliman. On passe au lac de Brouffier puis à la Cabane du même nom, on peut monter ensuite à vue dans des pentes débonnaires. la croix Pinelli peut être rejointe par le pas de la mine ou en remontant le couloir Nord. Descente par ce dernier et la crête de brouffier , puis la route . "
    },
    {
      "id": 5,
      "nom": "Couloirs des Vaches (arête de Brouffier)",
      "denivele": "1000",
      "ski": "5.1",
      "orientation": "N",
      "description": "Gagner le lac de Brouffier (via Guilliman ou la crête éponyme).<br>Les couloirs se trouvent directement au dessus, ce sont les plus évidents dans la barre entre le Pas de la Vache et le Pas de la Mine.&nbsp;<br>Vache 1 plus raide présente souvent de la glace sur le passage median en dalle.<br>Vache 2 propose 2 sorties.<br>Ce sont de belles couennes de 150m qui viennent pimenter un peu le Vallon supérieur de Giliman."
    }
  ],
  "materiel": "Couteaux, crampons, éventuellement piolet.",
  "presentation": "",
  "itineraire": "[i]Montée[/i]<br>\nPrendre au départ la route du Poursollet et très vite la quitter en partant vers la droite à travers bois, monter plein ouest, on coupe une fois la route du Poursollet et une fois le GR, puis vers 1800, on sort du bois dans une jolie combe (cote des Salières). La remonter, puis à sa sortie continuer sur les crêtes de Brouffier. Tirer ensuite pleins S pour franchir le Pas de la Mine, poursuivre l'arête qui mène rapidement à la Croix Pinelli.<br>\n<br>\n[i]Descente[/i]<br>\nUn petit couloir descend plein N sur la dépression du lac de la Courbe, laisser celui-ci en contrebas sur la G pour contourner le point 2459m par la droite, afin de gagner de belles pentes N, soutenues au début (il est conseillé de longer la falaise à main G).<br>\nVers 1950m, 2 possibilités: continuer dans l'axe jusqu'au lac du Poursollet (vernes petites barres dans le bas); ou s'échapper par la droite dans une combe moins encombrée de vernes avant de rejoindre le lac.<br>\n<br>\nRetour par la route ou le GR, on peut couper des lacets sur la fin.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "115",
    "pseudo": "Tomtom"
  },
  "photos": {
    "1": {
      "id": "1205",
      "com": "Le couloir sous la croix",
      "url": "/topos/photos/1205.jpg",
      "auteur": {
        "id": "2574",
        "pseudo": "Alexi"
      }
    },
    "2": {
      "id": "1206",
      "com": "Le bas de l'itinéraire vue du lac du Poursolet",
      "url": "/topos/photos/1206.jpg",
      "auteur": {
        "id": "2574",
        "pseudo": "Alexi"
      }
    },
    "3": {
      "id": "3405",
      "com": "En vert :couloir Pinelli +  couloir Nord de la rive gauche (montée par le pas de la mine).\r\nEn Orange :couloir Pinelli + Couloir de la rive droite, depuis le Taillefer et le petit Taillefer.\r\nEn rouge : Petit Taillefer facette Nord",
      "url": "/topos/photos/3405.jpg",
      "auteur": {
        "id": "7162",
        "pseudo": "Aussois"
      }
    },
    "4": {
      "id": "7448",
      "com": "",
      "url": "/topos/photos/7448.jpg",
      "auteur": {
        "id": "12765",
        "pseudo": "RFG"
      }
    }
  }
}