{
  "id": "855",
  "nom": "A Maniccia, Boucle Rinosu-Cavacciole",
  "orientation": "N",
  "denivele": "1126",
  "dif_ski": "3.2",
  "expo": "3",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "33",
    "nom": "Corse"
  },
  "depart": {
    "id": "433",
    "nom": "Restonica - Bergeries de Grottelle",
    "altitude": "1370",
    "acces": "De Corte, prendre la D623 qui remonte la Restonica jusqu'à son terminus: les Bergeries de Grottelle (vaste parking). En hiver la route est généralement praticable jusqu'au pont de Frasseta (alt. 900m), parfois jusqu'au pont de Tragone (alt. 943m).  Il reste ensuite environ 5km à parcourir sur la route enneigée et verglacée pour atteindre les bergeries de Grottelle.",
    "latlon": [
      "42.2294",
      "9.0308"
    ]
  },
  "sommets": {
    "1": {
      "id": "683",
      "nom": "A Maniccia",
      "altitude": "2496",
      "latlon": [
        "42.2106",
        "9.04608"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Par le cirque de Rinosu",
      "denivele": "1126",
      "ski": "3.1",
      "orientation": "W",
      "description": "Montée et descente par le verrou et le cirque de Rinosu puis la face W de la Maniccia. Cette face de la Maniccia offre une pente à 30°/35° sur 400m de dénivelée."
    },
    {
      "id": 2,
      "nom": "Par le vallon de Cavacciole",
      "denivele": "1126",
      "ski": "3.2",
      "orientation": "N",
      "description": "Montée et descente par le verrou et le vallon des lacs de Cavacciole et Scapuccioli."
    },
    {
      "id": 3,
      "nom": "Par Melu et le col de Rinosu",
      "denivele": "1126",
      "ski": "2.3",
      "orientation": "W",
      "description": "Si les conditions ne permettent pas de skier les verrous de Rinosu ou de Cavacciole, la Maniccia peut être atteinte via le lac de Melu. Atteindre ce lac en suivant le chemin d'été qui emprunte tout d'abord la rive orographique gauche de la vallée (balisage jaune). Traverser le torrent de la Restonica au replat 1530m puis s'élever sur le flanc droit de la vallée pour atteindre le lac de Melu (le cheminement longe le pied des escarpements rocheux qui limitent le flanc droit orographique de la vallée). Contourner le lac et passer devant la cabane du Parc Naturel de Corse (pouvant uniquement servir comme abri d'urgence). Traverser ensuite le replat des pozzines de Melu et attaquer le raidillon emprunté par le chemin d'été conduisant à Bocca à Soglia. A la sortie du raidillon, vers 1820m d'altitude, quitter le chemin de Bocca à Soglia. Obliquer vers l'E et passer au point coté 1871m. Il faut alors gravir les pentes conduisant au col de Rinosu (passage exposé en neige dure car la partie haute de la pente se deverse sur les barres rocheuses qui dominent le lac de Melu. Attention également en neige fraîche aux avalanches qui se déclenchent au pied du &quot;Petit Cervin&quot;; le rocher à droite du col de Rinosu). Du col de Rinosu, entamer une traversée jusqu'à Bocca Muzella selon le même cheminement que le GR 20. Attaquer enfin la pente terminale vers l'E en direction du point 2425m puis obliquer vers le N pour gagner le sommet de la Maniccia."
    },
    {
      "id": 4,
      "nom": "Boucle de Petra Piana",
      "denivele": "1490",
      "ski": "2.3",
      "orientation": "T",
      "description": "Depuis le sommet de la Maniccia atteint par un des trois itinéraires décrits ci-dessus, descendre dans la combe S jusqu’à la station nivôse. (2360m). Tirer ensuite vers la droite pour skier le coté W du ravin de Gialgo (l’axe du ravin de Gialgo et le lieu dit &quot;Misogi&quot; sur le coté gauche comporte des barres et dalles rocheuses qui ne sont généralement pas skiables). Passer sur un replat à 1950m d’altitude avant de finir la descente en direction SW jusqu’au [url=http://www.skitour.fr/refuges/petra-piana,261.html]refuge de Petra Piana[/url] (1842m. Nuit possible). Le retour s’effectue généralement via Bocca Muzzella: Depuis le refuge, monter au NW pour franchir à 2050m la crête S descendant du sommet de la Maniccia (lieu-dit &quot;Valle di Petra Piana&quot; sur IGN). Entamer ensuite une longue traversée ascendante par les pentes de Stazzanelli pour rejoindre Bocca Muzzella (Attention en neige dure, pentes soutenues sur plusieurs centaines de mètres de dénivelée vers le ravin de Forci). A partir de Bocca Muzzella, la redescente peut se faire par le cirque puis le verrou de Rinosu ou par le col de Rinosu et le lac de Melu (ces deux itinéraires sont décrits ci-dessus)."
    },
    {
      "id": 5,
      "nom": "Punta Muzzella, Versant N",
      "denivele": "970",
      "ski": "2.3",
      "orientation": "N",
      "description": "Depuis le cirque de Rinosu, atteint par le verrou de Rinosu ou par le lac de Melu puis le col de Rinosu, remonter la pente N qui domine les lacs homonymes jusqu’au sommet de Punta Muzzella. Les derniers mètres sont inclinés à une trentaine de degrés."
    }
  ],
  "materiel": "Couteaux, piolet, crampons, 30m de corde.",
  "presentation": "",
  "itineraire": "Des bergeries de Grottelle, prendre le sentier d'été en direction du lac de Melu (rive gauche orographique de la Restonica). Passer devant l'ancienne bergerie de Melu (buvette en été). Puis rejoindre en courbe de niveau le lit de la rivière que l'on traverse environ 100m en aval du point coté 1531m. Obliquer ensuite en direction E pour remonter la petite croupe bordant la rive gauche orographique du torrent de Rinosu. On arrive à 1600m d'altitude au pied du verrou de Rinosu. Il faut alors franchir ce verrou. Pour cela naviguer au mieux entre les blocs et les dalles. S'éloigner d'abord du torrent puis s'en rapprocher progressivement en gagnant de l'altitude (un enneigement important facilite beaucoup cette section. Pente moyenne d'environ 35°). La sortie du verrou à 1800m d'altitude s'effectue par une traversée ascendante au dessus du lit du torrent. On débouche dans le cirque de Rinosu (ou cirque des cascades). Traverser le ruisseau et suivre sa rive orographique droite en direction de Bocca Muzzella. A 2100m d'altitude, quitter le cheminement de Bocca Muzzella. Obliquer progressivement en direction E pour remonter la face W de la Maniccia (vastes pentes à 30°/35° sur 400m de hauteur). On débouche généralement juste au S du sommet. Il est recommandé de poursuivre jusqu'à l’antécime coté 2519m pour admirer la vue sur le lac de Bellebone (ou lac du Rotondu).\r\n\r\nDescente: du petit col entre le sommet de la Maniccia (2496m) et l’antécime 2519m, plonger vers le N en direction du lac de Scapuccioli. Skier ensuite le versant droit du ravin de Cavacciole (attention par temps de brouillard, quelques barres rocheuses entre les lacs de Scapuccioli et Cavacciole). Dépasser le lac de Cavacciole et continuer de descendre toujours en rive droite. A 1750m d'altitude, couper par le haut un canyon entaillant le versant droit de la vallée (passage expo). Descendre ensuite en rive droite du canyon pour atteindre le haut du verrou de Cavacciole. Un enneigement abondant et poudreux est obligatoire pour franchir ce verrou à skis. Descendre très prudemment entre les barres rocheuses et des zones de glace (passages à 40°, expo 2 à 3). Dans cette section, il faut généralement s'orienter vers la droite. Ne pas hésiter à remonter si l'on est bloqué au dessus de barres. Ne pas hésiter non plus à utiliser les crampons, le piolet et la corde. On sort de cette section raide à 1400m d'altitude. Rejoindre les bergeries de Grottelle en traversant le torrent de la Restonica (passerelle entre les bergeries de la rive droite et les bergeries et la route en rive gauche) ou skier en rive droite de la rivière pour rejoindre la route plus bas, au pont de Grottelle (alt. 1260m).",
  "remarques": "Le Sommet emblématique du ski de rando en Corse avec ses différents itinéraires d'accès, ses pentes taillées pour le ski et les multiples orientations permettant de varier les plaisirs en fonction des conditions de neige.",
  "biblio": "[url=http://www.skitour.fr/librairie/103-corsica-bianca.html]Corsica Bianca[/url] de Martial Lacroix. A Maniccia décrite p. 76-78",
  "auteur": {
    "id": "706",
    "pseudo": "Jean-Chris"
  },
  "photos": {
    "1": {
      "id": "122",
      "com": "La face W de la Maniccia",
      "url": "/topos/photos/122.jpg",
      "auteur": {
        "id": "706",
        "pseudo": "Jean-Chris"
      }
    }
  }
}