{
  "id": "8845",
  "nom": "Grand Pic de la Lauzière : Face Est de l'épaule Nord",
  "orientation": "E",
  "denivele": "1350",
  "dif_ski": "5.3",
  "expo": "4",
  "difficulte": "AD",
  "gpx": "/topos/gpx/8845.gpx",
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "171",
    "nom": "Celliers",
    "altitude": "1370",
    "acces": "Départ: Celliers Dessus.&nbsp;<div>Albertville &gt; direction Moutiers &gt; route du col de la Madeleine jusqu'à Celliers\n<div>Attention: Parking de Cellier Dessus souvent saturé. Pour le confort de tous, privilégiez le parking de la Maison de Cellier situé à 1 km en aval du point de départ. Compter 130m D+ et 15 min sup.  \n</div><div>Services sur place (WC à l'arrière du bâtiment et bar-restaurant)</div></div>",
    "latlon": [
      "45.4712",
      "6.4127"
    ]
  },
  "sommets": {
    "1": {
      "id": "301",
      "nom": "Grand Pic de la Lauzière",
      "altitude": "2829",
      "latlon": [
        "45.4593",
        "6.3663"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons et piolets si remontée dans la face et nécessaires suivantes les conditions de l'arête d'accès (glace possible)",
  "presentation": "Une belle manière de redescendre du Grand Pic, attire l'œil en été et en hiver",
  "itineraire": "Depuis le parking de Celliers, suivre la route du col de la Madeleine puis prendre la combe de la Valette (accès possible par la combe des Plans mais moins commode pour checker les conditions de la face).<div>Remonter en direction du Glacier du Celliers, pour faire l'itinéraire en boucle, sinon prendre pied dans la face et la remonter.</div><div>Depuis le haut du cirque du Grand Pic de Lauzière, aller chercher l'arête nord en prenant la rive droite du glacier. Le point le plus dur niveau orientation pour tomber juste du premier coup au sommet du couloir, sinon suivre l'arête au mieux pour atteindre le sommet de la face.</div><div>Descente évidente au mieux.</div><div>Couloir droit pour les 2/3 de la face puis traversée main gauche pour atteindre la rampe finale.</div>",
  "remarques": "Belle ambiance raide dans le haut du couloir.<div>Itinéraire exposé au dessus de la barre au pied de la face.</div>",
  "biblio": "TOPONEIGE Volopress Beaufortain-Lauzière https://www.volopress.net/spip.php?article3",
  "auteur": {
    "id": "41616",
    "pseudo": "clemochon"
  },
  "photos": {
    "1": {
      "id": "7488",
      "com": "",
      "url": "/topos/photos/7488.jpg",
      "auteur": {
        "id": "41616",
        "pseudo": "clemochon"
      }
    }
  }
}