{
  "id": "1162",
  "nom": "Le Grand Bargy, Couloir NO",
  "orientation": "NW",
  "denivele": "950",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "120",
    "nom": "Morsulaz",
    "altitude": "1210",
    "acces": "Depuis Cluses ou Bonneville, monter au Mont Saxonnex puis suivre la direction pour passer devant le télésiège de Morsulaz. Continuer cette route sur 500m pour se garer sur un large parking après un petit pont qui enjambe le Bronze.",
    "latlon": [
      "46.0237",
      "6.479"
    ]
  },
  "sommets": {
    "1": {
      "id": "157",
      "nom": "Le Grand Bargy",
      "altitude": "2301",
      "latlon": [
        "46.0157",
        "6.49314"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, deux piolets .",
  "presentation": "",
  "itineraire": "De la Pellaz (Mont Saxonnez) suivre la vallée du Bronze sur environ 800m, puis gravir les pentes N en pasant de l'autre coté des sapins afin d'atteindre le bas du couloir à 1650m environ(raide et étroit) le remonter on arrive vers 1950m à un passage plus raide qui permet d'atteindre un deuxième couloir large qui amène jusque sous la falaise du grand Bargy (entre le Bargy et la Tour), on peut d'ailleur remettre les skis au pieds dans cette partie haute du couloir .<br><br><br>\nCe couloir est à droite du Chéneau Rosset (~300m). Quand on vient buter sur la falaise possibilité en la longeant de rejoindre le haut du Chéneau et par une traversée (expo) atteindre le col 2200m. Sinon, il y a deux branches, nous ne savons pas si elles sortes en haut ...vu d'ici, ça passe pas ...<br><br><br>\n",
  "remarques": "Un bon enneigement est necessaire pour pouvoir entreprendre cette descente, car certains passages sont très etroit, alors il faut beaucoup de neige .\n\n[b][Mise à jour février 2025] Attention, vous êtes en plein cœur du territoire du couple de \nGypaète du Bargy. La ponte a eu lieu non loin de votre itinéraire. \nLe passage à proximité du nid peut être fatal à la reproduction jusque fin juillet. Le mieux est de choisir un autre itinéraire, merci. \nPlus d'infos, Asters CEN 74 [url]http://www.gypaete-barbu.com[/url][/b]\n\n\n",
  "biblio": "",
  "auteur": {
    "id": "1049",
    "pseudo": "piolet15"
  },
  "photos": {
    "1": {
      "id": "5973",
      "com": "Zone de sensibilité du Gypaète barbu",
      "url": "/topos/photos/5973.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "268",
      "com": "Couloir NO, du Bargy",
      "url": "/topos/photos/268.jpg",
      "auteur": {
        "id": "1049",
        "pseudo": "piolet15"
      }
    }
  }
}