{
  "id": "1731",
  "nom": "Aiguille Noire, Couloir Nord",
  "orientation": "N",
  "denivele": "1400",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "13",
    "nom": "Grandes Rousses - Arves"
  },
  "depart": {
    "id": "168",
    "nom": "Saint Sorlin d'Arves",
    "altitude": "1648",
    "acces": "Grenoble -&gt; Saint-Jean-de-Maurienne puis direction col de la Croix de Fer.\r\nStationner à la sortie de Saint Sorlin. En automne ou au printemps, possibilité de monter jusqu'au [url=http://www.skitour.fr/departs/col-de-la-croix-de-fer,159.html]Col de la croix de fer[/url].",
    "latlon": [
      "45.2198",
      "6.217"
    ]
  },
  "sommets": {
    "1": {
      "id": "1389",
      "nom": "Aiguille Noire",
      "altitude": "2998",
      "latlon": [
        "45.1817",
        "6.1613"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "57",
      "nom": "Refuge de l'Etendard",
      "altitude": "2430",
      "latlon": [
        "45.2038",
        "6.17539"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "couloir N en boucle",
      "denivele": null,
      "ski": "4.2",
      "orientation": null,
      "description": "Montée classique à l'Aiguille Noire par le dôme de la Cochette : Vers 2600 dans la combe sous l'Aiguille de Laisse, revenir S et atteindre vers 2650 le pied d'une rampe de neige NE relativement raide que l'on remonte entièrement. Au sommet de celle-ci prendre E puis N pour atteindre l'Aiguille Noire. Descente par le Couloir N &quot;a vue&quot;. Si on veut repérer le couloir avant, on aura interêt à monter par l'itinéraire de descente du &quot;tour de l'aiguille noire&quot; (variante ci-dessous)"
    },
    {
      "id": 2,
      "nom": "Tour de l'Aiguille Noire",
      "denivele": null,
      "ski": "3.3",
      "orientation": null,
      "description": "Suivre l'itinéraire un couloir Nord &quot;en boucle&quot;. Entre le dôme de la Cochette et l'Aiguille noire, poursuivre NW et prendre un petit couloir (expo Nord-Ouest, 100m, 35° versant Vaujany).  En bas, remonter quelques mètre NE et rejoindre la combe sous l'Aiguille de Laisse par un couloir NE (il en existe 2) (150m/200m, 40°, un court passage à 45°) où l'on rejoint l'itinéraire de montée"
    },
    {
      "id": 3,
      "nom": "Dôme de la Cochette, Tour de l'Aiguille Noire par le dôme de la Cochette et l'Aiguille de Laisse",
      "denivele": null,
      "ski": "3.3",
      "orientation": null,
      "description": "Montée idem tour de l'Aiguille Noire, mais rejoindre le sommet du Dôme de la Cochette. Descendre Nord puis NW par une pente soutenue (40°) jusqu'à rejoindre un plateau sous 2850. Coutourner les barres situées au NW par la droite, rejoindre un second plateau, traverser celui ci (petit lac au centre), poursuivre Nord/Nord Est jusque vers 2600 environ. Repeauter, monter à l'Aiguille de laisse. Descente de celle ci par la voie classique, ou alors E ou NE, puis retour vers St Sorlin ou le col de la Croix de Fer.\r\nDénivellé variable suivant Lieu de départ."
    }
  ],
  "materiel": "piolet, crampons selon l'enneigement",
  "presentation": "",
  "itineraire": "De Saint Sorlin d'Arves, Rejoindre le lac tournant par le col N des lacs ou par le col S des lacs. Juste après le lac Tournant prendre franchement W en direction de l'aiguille de Laisse (laisser quelques escarpement rocheux main gauche). A l'altitude 2700m, on aperçoit le couloir que l'on remonte entièrement, et qui débouche très près du sommet.\r\n\r\nDescente par le même itinéraire.",
  "remarques": "Couloir assez court. Il débouche sur un petit plateau avec une très belle vue sur les cimes de la Cochette et du grand Sauvage.",
  "biblio": "",
  "auteur": {
    "id": "1026",
    "pseudo": "clement"
  },
  "photos": {
    "1": {
      "id": "777",
      "com": "Le couloir Nord de l'Aiguille Noire",
      "url": "/topos/photos/777.jpg",
      "auteur": {
        "id": "1026",
        "pseudo": "clement"
      }
    },
    "2": {
      "id": "779",
      "com": "Itinéraires Aiguille Noire [photo M.Caplain]",
      "url": "/topos/photos/779.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}