{
  "id": "8835",
  "nom": "Pointe du Rognier Couloir SE en boucle",
  "orientation": "SE",
  "denivele": "1550",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/8835.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "547",
    "nom": "Route forestière de Noire Combe",
    "altitude": "1170",
    "acces": "Depuis l'église St Rémy de Maurienne, prendre la route qui monte vers l'usine électrique et monter au mieux en fonction de l'enneigement vers l'épingle suivant le point marqué &quot;Noire Combe&quot; sur la carte",
    "latlon": [
      "45.3945",
      "6.2368"
    ]
  },
  "sommets": {
    "1": {
      "id": "140",
      "nom": "Pointe de Rognier",
      "altitude": "2341",
      "latlon": [
        "45.4234",
        "6.2182"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux",
  "presentation": "Superbe ligne qui part directement sous le sommet du Rognier. 600m à plus de 30° ! ",
  "itineraire": "Depuis le parking (ou la limite d'enneigement), suivre la piste forestière de Noire Combe. Au point 1342m prendre le chemin raide en forêt main gauche qui mène à la Combe de Lachat. Rejoindre le col de Pré Rémy entre la Grande Roche Blanche et les Rochers de la Fornaise. Dépeauter pour rejoindre le plan du Lai. De la, repeauter pour suivre la combe sous le pas du Gargoton puis suivre main droite le sentier d'été qui mène à la Pointe du Rognier. Du sommet, plonger sous le sommet en SE puis au niveau d'un replat tirer plein Est pour rentrer dans le couloir à proprement parler. La pente se raidit sur une centaine de mètres (&gt;40°). On se retrouve sous le point côté 2132m sur IGN. Poursuivre la descente jusque atteindre de nouveau le Plan du Lai. Repeauter une troisième fois pour rejoindre le col de Pré Rémy puis retour par l'itinéraire de montée à la voiture; ",
  "remarques": "<div>1) Si la forêt de la Fournaise n'est pas assez enneigée, possibilité de poursuivre vers le Col du Fort pour descendre le vallon de la Frèche et rejoindre une piste forestière à 1650m (+250m)</div><div>2) Il doit être possible de monter directement au Plan du Lai sans passer par le Col de Pré Rémy (plus de plat !) <br></div>",
  "biblio": "",
  "auteur": {
    "id": "10548",
    "pseudo": "Em42"
  },
  "photos": {
    "1": {
      "id": "7464",
      "com": "Le vallon vu depuis le Plan du Lai.&nbsp;",
      "url": "/topos/photos/7464.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "2": {
      "id": "7465",
      "com": "Le passage à plus de 40°.",
      "url": "/topos/photos/7465.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    }
  }
}