{
  "id": "716",
  "nom": "Brèche Puiseux, Traversée W-&gt;E",
  "orientation": "NE",
  "denivele": "1060",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "25",
    "nom": "Mont Blanc"
  },
  "depart": {
    "id": "35",
    "nom": "Chamonix (Aiguille du Midi)",
    "altitude": "3842",
    "acces": "Chamonix -&gt; Téléphérique de l'aiguille du midi.<div>Chamonix -&gt; Téléphérique de l'aiguille du midi. 73€ pour l'aller retour.</div><div><br></div>",
    "latlon": [
      "45.8791",
      "6.887"
    ]
  },
  "sommets": {
    "1": {
      "id": "549",
      "nom": "Brèche Puiseux",
      "altitude": "3432",
      "latlon": [
        "45.8745",
        "6.9602"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "1",
      "nom": "Refuge des Cosmiques",
      "altitude": "3613",
      "latlon": [
        "45.8732",
        "6.8856"
      ]
    },
    "2": {
      "id": "15",
      "nom": "[FERME] Bivouac des Périades",
      "altitude": "3421",
      "latlon": [
        "45.8745",
        "6.95999"
      ]
    }
  },
  "variantes": [],
  "materiel": "De sécurité sur glacier, piolet, crampons, casque, corde (2x50m)\r\nEn 2016, 2 lignes de rappel équipées avec maillon. L'une a une main courante de 40m",
  "presentation": "Une classique du massif et pour cause... Paysages à couper le souffle",
  "itineraire": "De l'Aiguille du Midi, descendre la vallée blanche jusqu'à la salle à manger sous le refuge du Requin (2400 environ). Monter SE par les pentes rive droite du glacier des Périades jusque vers 3100m en passant au sud d'un petit rognon rocheux isolé. Remonter le couloir Puiseux issu de la brèche de même nom (passage à 45°). A la brèche, descendre E par un rappel (50m) pour prendre pied sur le glacier du Mont Mallet. La descente s'effectue en rive gauche jusque vers 2700 m puis en traversée descendante à droite sur le glacier de Leschaux (2550 m).\r\nIl est aussi possible de prendre pied sur le glacier par un petit couloir rive gauche selon l'enneigement mais visible du haut (préférable).\r\nDescendre le glacier de Leschaux puis la Mer de Glace jusqu'au Montenvers. Suivant l'enneigement, soit continuer en ski par l'itinéraire de sortie de la Vallée Blanche (70m de remontée aux Mottets), soit remonter au Montenvers et regagner Chamonix par le train.",
  "remarques": "Il est possible de couper l'itinéraire en dormant au Bivouac des Périades (attention au nombre de places)",
  "biblio": "",
  "auteur": {
    "id": "447",
    "pseudo": "cmanu"
  },
  "photos": {
    "1": {
      "id": "1080",
      "com": "Glacier des Periades. Tracé rouge, itinéraire en partant du refuge du Requin. Tracé bleu, en partant du refuge des Cosmiques.",
      "url": "/topos/photos/1080.jpg",
      "auteur": {
        "id": "260",
        "pseudo": "manugas"
      }
    },
    "2": {
      "id": "1081",
      "com": "Couloir Puiseux",
      "url": "/topos/photos/1081.jpg",
      "auteur": {
        "id": "260",
        "pseudo": "manugas"
      }
    }
  }
}