{
  "id": "2188",
  "nom": "Turon du Néouvielle, Par les lacs de Maniportet",
  "orientation": "N",
  "denivele": "1550",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "34",
    "nom": "Mont-Perdu - Gavarnie - Bigorre"
  },
  "depart": {
    "id": "983",
    "nom": "Barèges (chez Louisette)",
    "altitude": "1500",
    "acces": "Lourdes, Luz St Sauveur, Barèges, continuer vers Super Barèges et tourner à droite vers 1400 m peu avant d'arriver au parking de Tournaboup. La piste carossable est en général deneigée au moins juste que chez Louisette (départ du télésiège de la Piquette) et en fin de saison on peut continuer jusqu'au virage 1676 au pied de la montée au refuge",
    "latlon": [
      "42.8948",
      "0.078725"
    ]
  },
  "sommets": {
    "1": {
      "id": "1703",
      "nom": "Turon du Néouvielle",
      "altitude": "3035",
      "latlon": [
        "42.8279",
        "0.107493"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "193",
      "nom": "Refuge de la Glère",
      "altitude": "2150",
      "latlon": [
        "42.8608",
        "0.090341"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Par la Coume Estrète",
      "denivele": "1600",
      "ski": "2.1",
      "orientation": "N",
      "description": "Du refuge de la Glère, suivre le sentier d'été au S, rejoindre le lac det Mail puis les lacs Estelat et s'engager dans la Coume Estrète. Au col de Coume Estrète, une courte pente raide à l'E permet de rejoindre les pentes terminales du Turon."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De chez Louisette, partir plein Sud dans le vallon de la Glère et suivre laroute enneigée jusqu'au refuge. Du refuge, descendre au lac de la Glère et remonter le vallon à l'E puis au SSE. On longe les lac de Mounicot et de la Mourèle avec une alternance de replats et de petites montées. Au lac 2465 au pied de la pente raide qui mène à la Brèche de Chausenque, obliquer au SO puis S pour contourner par la droite un petit cirque et atteindre le plateau suspendu des lacs de Maniportet (point 2665). Laisser le lac Bleu à gauche et prendre l'éperon facile qui surplombe le lac Glacé. On rejoint la crête qui vient du Col de Coume Estrète vers 2900. Un dernier vallon mène au Turon les skis au pied.",
  "remarques": "On peut descendre directement du sommet sur le glacier de Maniportet et rejoindre ainsi le point 2665 par la combe.",
  "biblio": "",
  "auteur": {
    "id": "1808",
    "pseudo": "Miche"
  },
  "photos": {
    "1": {
      "id": "1882",
      "com": "Sur fond de sommets du Cirque de Gavarnie, le Turon de Néouvielle .",
      "url": "/topos/photos/1882.jpg",
      "auteur": {
        "id": "2104",
        "pseudo": "tucco"
      }
    }
  }
}