{
  "id": "1950",
  "nom": "Grand Mont d'Arêches, Grand huit de Comborsier",
  "orientation": "T",
  "denivele": "2970",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "AD",
  "gpx": "/topos/gpx/1950.gpx",
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "230",
    "nom": "Arêches (parking des pistes)",
    "altitude": "1010",
    "acces": "Albertville --&gt; Beaufort --&gt; Parking des pistes d'Arêches",
    "latlon": [
      "45.6855",
      "6.5657"
    ]
  },
  "sommets": {
    "1": {
      "id": "40",
      "nom": "Grand Mont d'Arêches",
      "altitude": "2686",
      "latlon": [
        "45.6319",
        "6.5369"
      ]
    },
    "2": {
      "id": "6794",
      "nom": "Pointe de Comborsier",
      "altitude": "2534",
      "latlon": [
        "45.6101",
        "6.51501"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet, casque. Un brin de corde n'est pas forcément inutile avec quelques mousquetons et quelques sangles.",
  "presentation": "",
  "itineraire": "D'Arêches remonter les pistes ou prendre les remontées (4) jusqu'à 2300 (à proximité du col de la Forclaz). Franchir un petit raidillon (courte traversée) afin de rejoindre la combe est sous le Grand Mont. Vers 2500 obliquer direction ouest pour rejoindre le sommet. <br>\nDu sommet, plonger directement dans le couloir sud évident, puis par de belles pentes jusqu'aux lac de la Tempête. <br>\nRemonter ensuite la combe évidente et qui débouche à un collet entre les points 2487 et 2403. <br>\nBasculer versant sud (en traversée S, SW) sans chercher à couper trop haut (petits ressauts).<br>\nOn repeaute encore une fois pour remonter la combe de droite (plein sud : vrai four) qui débouche à un col à l'ouest de la pointe de Combrosier. Suivre ensuite l'arête ouest jusqu'à la dernière antécîme avant le sommet (petit dôme puis large col). On franchit successivement un petit ressaut (court replat), puis 2 ressauts plus marqués et enfin encore un autre (un peu impressionant mais pas plus difficile). Ensemble aérien, alpin et exposé. <br>\nDu collet, plonger plein nord la combe (40°) puis poursuivre jusqu'aux chalets de Chizeraz. <br>\nRemonter plein sud jusqu'au passage du Dard puis par l'esthétique arête ouest au Grand Mont : début assez tranquille, mais final un peu plus difficile et aérien (petit goulotte, passages rocheux en II/III).<br>\nDu sommet, partir un peu vers le nord puis entrée dans la face ouest par un traversée peu raide mais expo au dessus de la face N.  Descendre ensuite la combe peu raide (on passe à droite du point 2098) puisen rive droite du ruisseau du Gd Mont. Fin par les pistes. <br>\nCourtes navette entre Le Planey et le point de départ.",
  "remarques": "Très beau tour alpin. Descentes soutenues sans être vraiment difficiles. \nL'exposition E3 est une sorte de moyenne : pour les descentes c'est plutôt E2, pour les parties à pied E4.\n\nVoir aussi le toponeige BAZ, course D18.",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "7639",
      "com": "Couloir S du Grand Mont",
      "url": "/topos/photos/7639.jpg",
      "auteur": {
        "id": "24826",
        "pseudo": "Dav3"
      }
    },
    "2": {
      "id": "7640",
      "com": "Montée et descente autour du Comborsier.&nbsp;",
      "url": "/topos/photos/7640.jpg",
      "auteur": {
        "id": "24826",
        "pseudo": "Dav3"
      }
    }
  }
}