{
  "id": "910",
  "nom": "Bel Oiseau, Couloir NE en boucle",
  "orientation": "NE",
  "denivele": "1350",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "43",
    "nom": "Finhaut",
    "altitude": "1300",
    "acces": "Chamonix &gt; Vallorcine par le col des montets &gt; Barberine &gt; Douane (France/Suisse) &gt; Finhaut.\r\n\r\nPour les courses au départ du Barrage d'Emosson, la route n'est ouverte qu'en fin de saison",
    "latlon": [
      "46.0822",
      "6.974"
    ]
  },
  "sommets": {
    "1": {
      "id": "1",
      "nom": "Bel Oiseau",
      "altitude": "2628",
      "latlon": [
        "46.0789",
        "6.9371"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir NE en boucle depuis le barrage d\\'Emosson",
      "denivele": "850",
      "ski": "4.1",
      "orientation": "T",
      "description": "Du barrage, traverser le premier tunnel, puis le second, en suivant la route qui longe le lac d\\'Emosson. La suivre encore un moment jusqu\\'à se situer au pied du versant W de Bel Oiseau (sous le point 2057m).\\nDe là, remonter toute la face W par de larges combes jusqu\\'à atteindre le point 2643m, point culminant de Bel Oiseau. Descendre vers le collu juste au Sud du sommet pour prendre le couloir NE. A Fenestral, suivre le chemin d\\'été qui suit une traversée ascendante (+150m) dans le flanc SW de Bel Oiseau pour rejoindre le barrage d\\'Emosson."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De la Léchère (route non déneigée parfois depuis Finhaut) prendre le chemin qui monte nord en direction du Fenestral. On sort de la forêt vers 1660 m. De là, remonter plein ouest la combe évidente jusqu'au col 2552m au nord du col de bel oiseau (on passe sous le couloir de descente), le franchir, puis piquer sud pour rejoindre le sommet. Il est plus simple de ne pas suivre l'arête mais de traverser à peau un cinquantaine de mètres plus bas. Uniquement sur la fin il est plus simple de finir l'arête à pied.<br>\nLe couloir part juste avant le Pt culminant (le premier qu'on rencontre) qui cote 2643 mais qui n'est pas le sommet du Bel Oiseau selon la carte suisse.<br>\n<br>\nA la descente, suivre le couloir. Au moment où se termine le couloir, il est intéressant de tirer à droite pou passer un petit col (remonter 20m.) pour basculer dans la combe des Lués de Balayé. Tirer à droite au bas de la combe et rejoindre la route d'Emosson dont on peut couper les virages si l'enneigement est abondant.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1054",
    "pseudo": "Pierre*"
  },
  "photos": {
    "1": {
      "id": "2177",
      "com": "Versant NE de Bel Oiseau depuis le col de Fenestral.\r\nRouge: couloir NE\r\nVert: couloir ENE",
      "url": "/topos/photos/2177.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}