{
  "id": "1334",
  "nom": "Mont Sainte Marie, depuis Castérino",
  "orientation": "SE",
  "denivele": "1200",
  "dif_ski": "2.2",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "676",
    "nom": "Castérino",
    "altitude": "1543",
    "acces": "De Nice, prendre l'autoroute direction Italie, sortie à Vintimille et prendre la vallée de la Roya. A St Dalmas de Tende, à la sortie d'un petit tunnel, prendre à gauche la route qui conduit à Castérino (1h30 depuis Nice)",
    "latlon": [
      "44.0981",
      "7.50576"
    ]
  },
  "sommets": {
    "1": {
      "id": "1061",
      "nom": "Mont Sainte Marie",
      "altitude": "2740",
      "latlon": [
        "44.0969",
        "7.45766"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir SE antécime",
      "denivele": "1050",
      "ski": "3.3",
      "orientation": "SE",
      "description": "De Castérino, remonter le vallon de Fontanalba puis monter au lac de sgrenouilles puis lac Ste Marie. Du lac remonter le cône à main droite puis le large couloir sortant sur une brêche sous le point côté 2606."
    },
    {
      "id": 2,
      "nom": "Couloir NO",
      "denivele": "1200",
      "ski": "5.1",
      "orientation": "NW",
      "description": "Monter par l'itinéraire classique pour le refuge de la Valmasque. Au raidillon à 2000m continuer main gauche dans le vallon. Longer les rochers de Sainte Marie et remonter le couloir encaissé évident.\r\nRessaut à 50° 50m sous le sommet, et raidillon en sortie également.\r\nPente : 40° sur 250m, 45° sur 100m et ressauts à 50°\r\n\r\nPeut se faire en boucle si on est sur du remplissage par la voie normale. "
    }
  ],
  "materiel": "couteaux",
  "presentation": "",
  "itineraire": "De Castérino, prendre une piste qui part en rive droite en direction de la vallée de Fontanalbe. Cette piste s'élève rapidement, puis s'enfonce dans le vallon pour rejoindre le refuge de Fontanalbe. Du refuge, gagner le déversoir du lac vert de Fontanalbe. Tirer à droite et remonter les vallonnements situés aux pieds du Mont Sainte Marie au mieux,  jusqu'à rejoindre la crête, au niveau d'un collet bien marqué. Bifurquer à droite, en passant au dessus des barres fermant le sommet, et rejoindre ce dernier facilement. Descente par le même itinéraire, S3 sous le sommet.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1752",
    "pseudo": "Phil'Ô"
  },
  "photos": {
    "1": {
      "id": "3701",
      "com": "Itinéraire de montée à partir du lac vert de Fontanalba",
      "url": "/topos/photos/3701.jpg",
      "auteur": {
        "id": "5970",
        "pseudo": "Jacques_F"
      }
    },
    "2": {
      "id": "3702",
      "com": "Pente sommitale",
      "url": "/topos/photos/3702.jpg",
      "auteur": {
        "id": "5970",
        "pseudo": "Jacques_F"
      }
    }
  }
}