{
  "id": "8260",
  "nom": "Monte Freide, Couloir SO",
  "orientation": "SW",
  "denivele": "1325",
  "dif_ski": "4.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "5",
    "nom": "Ubaye - Parpaillon - Alpes Cozie S"
  },
  "depart": {
    "id": "2585",
    "nom": "Chiappera (campo base)",
    "altitude": "1630",
    "acces": "De DRONERO, situé à l'entrée du Val MAIRA, remonter la vallée jusqu'à Acceglio, puis poursuivre jusqu'au dernier village: Chiappera. Encore 1.5 km vers le Refuge Campo Base (parking)",
    "latlon": [
      "44.4981",
      "6.9195"
    ]
  },
  "sommets": {
    "1": {
      "id": "6075",
      "nom": "Monte Freide",
      "altitude": "2951",
      "latlon": [
        "44.5283",
        "6.93563"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux, crampons",
  "presentation": "Parcours tortueux pour atteindre ce sommet; en revanche la descente par le couloir SO est une directissime si une traversée est envisagée: couloir de 600 m à 35° maxi 40°.  ",
  "itineraire": "De Chiappera suivre la rive gauche du vallon de Maurin vers le NO sur la piste qui longe le groupe Provenzale Castello sous sa partie occidentale et au 2nd virage partir à droite en direction du col Greguri qui se trouve au NE du groupe Provenzale Castello. Vers 2100 obliquer à droite (NE) dans un petit vallon raide et après une succesion de bosses et vallonnements atteindre le vallon supérieur; Au large replat 2461 m faire une grande courbe à gauche (E puis NE) vers le col di Rui 2709 m qui fait la jonction avec le val di Fissela. Y descendre sur quelques mètres puis suivre à gauche (N) ce val di Fissela jusqu'au passo di Lauset qui le ferme au Nord, 2889 m. Revenir alors SO vers le sommet par l'arête, fin rocheuse. Retour par le même itinéraire (2.2 -  E1) ou traversée du sommet par le couloir SO dont l'origine se situe quelques mètres à l'Est du sommet où se trouve un simple petit cairn.\r\n",
  "remarques": "Possibilité d'atteindre ce sommet depuis Acceglio et Lausetto (ou Colombatta selon le déneigement) en remontant plein Nord à la selle du Mont CIARMETTA (2540 m) et de là NO vers le val di Fissela.(2.2  - E1) Si la traversée est réalisée avec ce départ, prévoir un 2nd véhicule à Chiappera.",
  "biblio": "",
  "auteur": {
    "id": "4470",
    "pseudo": "Gemitaut"
  },
  "photos": {
    "1": {
      "id": "6653",
      "com": "Photo Bruno Rosano",
      "url": "/topos/photos/6653.jpg",
      "auteur": {
        "id": "4470",
        "pseudo": "Gemitaut"
      }
    }
  }
}