{
  "id": "526",
  "nom": "Col des Verts, Par le Val du Bouchet",
  "orientation": "W",
  "denivele": "1400",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "489",
    "nom": "Les Troncs (Lormay)",
    "altitude": "1101",
    "acces": "Thônes-&gt; Grand Bornand -&gt; le Bouchet -&gt; Lormay\n\n[b]Depuis février 2015 le parking est interdit au delà de l'Auberge Nordique. Donc accès aux Troncs n'est possible qu'à pied par la route ou à ski le long des pistes de fond (compter environ 15 mn).[/b]",
    "latlon": [
      "45.9428",
      "6.5003"
    ]
  },
  "sommets": {
    "1": {
      "id": "14",
      "nom": "Col des Verts",
      "altitude": "2600",
      "latlon": [
        "45.9507",
        "6.55336"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Prendre le chemin d'été en forêt sur la rive droite du Borne afin d'atteindre Plattuy. Rejoindre alors le chalet du Planet et contourner les falaises par le sud. Traverser les différents vallonnements et atteindre le refuge Gramusset. Monter alors en direction du col des Verts par la combe évidente. Vous pouvez monter au col ou au pied de la Pointe Percée sur les crêtes au Nord du col. la pente sous le col est W et la combe des verts NW\r\n\r\nVariante : plus rapide et moins sensible à l'enneigement, monter en rive gauche par l'itinéraire de la combe du charvet et continuer maingauche à 1500m au lieu de l'itinéraire classique.",
  "remarques": "[i]Variante[/i] (en cas de faible enneigement): après  les falaises, prendre une combe sur la droite en évitant la forêt puis tirer sur la gauche pour rejoindre un plat avant de suivre le câble d'approvisionnement du refuge Gramusset",
  "biblio": "",
  "auteur": {
    "id": "462",
    "pseudo": "sapin"
  },
  "photos": {
    "1": {
      "id": "2314",
      "com": "La très belle combe des Verts entre la Pointe Percée et la Pointe des Verts.\r\nSur la gauche, la Pointe de la Carmélite, et à droite, la Pointe de \r\nChombas par les prés aux chèvres, puis la superbe croupe du Mont Charvet.",
      "url": "/topos/photos/2314.jpg",
      "auteur": {
        "id": "6499",
        "pseudo": "jcr74"
      }
    }
  }
}