{
  "id": "367",
  "nom": "Col Jean-Martin, par le vallon de la Muzelle",
  "orientation": "N",
  "denivele": "2300",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "61",
    "nom": "Bourg d'Arud",
    "altitude": "965",
    "acces": "Grenoble-Bourg d'Oisans-Route la Bérarde jusqu'à Bourg d'Arud après le pont à droite, le vaste parking de l'Alleau.",
    "latlon": [
      "44.9827",
      "6.1202"
    ]
  },
  "sommets": {
    "1": {
      "id": "233",
      "nom": "Col Jean-Martin",
      "altitude": "3257",
      "latlon": [
        "44.9337",
        "6.1091"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "271",
      "nom": "refuge de la Muzelle",
      "altitude": "2115",
      "latlon": [
        "44.953",
        "6.09759"
      ]
    }
  },
  "variantes": [],
  "materiel": "Couteaux, matériel de progression sur glacier.",
  "presentation": "",
  "itineraire": "Du parking de l'Alleau, prendre le GR 54, rive gauche du torrent de la Pisse, d'abord en foret puis à découvert à partir de 1600 m. En début de saison, se méfier des grandes pentes Est de l'aiguille de Venosc qui purgent sur l'itinéraire.<br>\nPeu avant le fond du vallon (1900 m), passer rive droite et s'engager à gauche sur des pentes plus raides; court passage délicat exposé au dessus du ruisseau de Chapeau Roux.<br>\nPoursuivre plein sud jusqu'à 2100 m à vue de l'antenne radio du refuge de la Muzelle qu'il n'est pas nécessaire d'atteindre. (contrairement à l'itinéraire à ski de la carte IGN qu'il ne faut pas suivre )<br>\nTraverser à gauche (est) un vaste replat qui permet de rejoindre le fond du vallon de Chapeau Roux.<br>\nPrendre pied sur le glacier à l'aplomb de l'oeil de la Muzelle en le contournant plutot par la gauche ou les pentes sont moins raides.<br>\nAprès un court ressaut, la remontée du glacier se fait par le passage le moins raide, peu crevassé et jamais exposé.<br>\nLa dernière pente, sous le col (ouest, 45°), assez aerienne, se fait le plus souvent à pieds. Exposée par neige dure.<br>\n",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "267",
    "pseudo": "mauris"
  },
  "photos": {
    "1": {
      "id": "5601",
      "com": "Itinéraire sur le glacier de la muzelle",
      "url": "/topos/photos/5601.jpg",
      "auteur": {
        "id": "214",
        "pseudo": "Manu Abelé"
      }
    }
  }
}