{
  "id": "8727",
  "nom": "Le Garabrut, Couloir NO",
  "orientation": "NW",
  "denivele": "1290",
  "dif_ski": "5.3",
  "expo": "3",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "74",
    "nom": "Les Audiberts",
    "altitude": "1498",
    "acces": "RN 85 Gap-Grenoble prendre Orcieres-merlette puis dans l'épingle à Orcieres à droite dir. les audiberts-archinard",
    "latlon": [
      "44.6718",
      "6.3242"
    ]
  },
  "sommets": {
    "1": {
      "id": "2787",
      "nom": "le Garabrut",
      "altitude": "2917",
      "latlon": [
        "44.6631",
        "6.36059"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Casque, piolets",
  "presentation": "<div>Bel itinéraire avec une falaise en surplomb au dessus du couloir.</div>",
  "itineraire": "<div>Remonter les pentes dans la foret (comme pour l'aiguille d'Orcières) jusqu'aux clairières vers 1773m.</div><div>Traverser vers l'ouest pour dépasser l'arête nord du sommet 2787m. Après 2 trouées d'avalanche, remonter au mieux dans le mélézin ou un des couloirs (en fonction de la nivologie) pour contourner une première barre. La pente se raidit et peut être malcommode. <br></div><div>Faire une succession de traversées et remontées de couloirs au mieux en fonction des barres/cascades pour passer de talweg en talweg jusqu'à l'entrée du couloir.</div><div>La pente à l'entrée est déjà soutenue et va continuer de se raidir au fur et à mesure de l'ascension.</div><div>A la fin du couloir prendre la pente suspendue à gauche, raide et expo. Sortie par un petit couloir toujours raide et toujours expo. Cette dernière partie peut présenter des ressauts rocheux non skiables.<br></div>",
  "remarques": "L'accès ne doit pas être négligé. Il faut remonter une succession de couloirs au mieux des différentes barres/cascades. Plusieurs options possibles.",
  "biblio": "",
  "auteur": {
    "id": "9536",
    "pseudo": "PierreC"
  },
  "photos": {
    "1": {
      "id": "7229",
      "com": "",
      "url": "/topos/photos/7229.jpg",
      "auteur": {
        "id": "9536",
        "pseudo": "PierreC"
      }
    },
    "2": {
      "id": "7230",
      "com": "",
      "url": "/topos/photos/7230.jpg",
      "auteur": {
        "id": "9536",
        "pseudo": "PierreC"
      }
    }
  }
}