{
  "id": "744",
  "nom": "Dôme de Monêtier, depuis le Pré de Mme Carle",
  "orientation": "NE",
  "denivele": "1834",
  "dif_ski": "3.3",
  "expo": "4",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "82",
    "nom": "Pré de Madame Carle",
    "altitude": "1874",
    "acces": "Depuis Briançon ou Gap &gt; l'Argentière la Bessée &gt; Vallouise &gt; Pelvoux &gt; Ailefroide &gt; Pré de Madame Carle (ouvert généralement début mai)\r\nEn hiver, la route est fermée à Pelvoux (les Claux), avant le tunnel (1265m).\r\nAu printemps, la route est d'abord ouverte jusqu'à Ailefroide (1540m), puis jusqu'au Pont du Ban (1845m) avant d'être déneigée jusqu'au Pré de Mme Carle.",
    "latlon": [
      "44.9165",
      "6.41724"
    ]
  },
  "sommets": {
    "1": {
      "id": "578",
      "nom": "Dôme de Monêtier",
      "altitude": "3404",
      "latlon": [
        "44.9306",
        "6.4522"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "56",
      "nom": "Refuge du Glacier Blanc",
      "altitude": "2542",
      "latlon": [
        "44.9376",
        "6.4118"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Traversée Pré de Madame Carle - Chambran",
      "denivele": "1834",
      "ski": "3.3",
      "orientation": "T",
      "description": "Suivre l'itinéraire de montée jusqu'au Pic du Rif ou la Pointe des Arcas. Ensuite, descendre d'abord plein Ouest, puis Nord-Ouest en restant sur la rive gauche du Glacier de Séguret Foran, puis skier sur la moraine toujours rive gauche jusqu'au de lac de l'Eychauda. Descendre ensuite le vallon de Chambran.\r\nCette variante nécessite d'avoir placé un second véhicule à Chambran au préalable.\r\n"
    }
  ],
  "materiel": "Materiel de glacier, piolet, crampons, couteaux.",
  "presentation": "",
  "itineraire": "Du pré de Madame Carle, suivre le sentier d'été jusqu'au début du glacier blanc.\r\nRemonter vers le refuge du glacier blanc. Passer au dessus du refuge et prendre la direction E vers le glacier jean Gautier. \r\nRemonter ce glacier jusqu'à  un cirque, au pied du pic jean gautier,  qui part vers le N  et remonter dans une pente assez raide mais courte. Arriver au point 3200 m,  le col de mônetier apparaît plein E.\r\nSuivre la vire le long du rocher pour atteindre le col. Rester prudent car le passage est au dessus d une barre exposée. Depuis le col (3339 m) replonger une centaine de mètres à ski sur le glacier et repeauter pour remonter SE vers le pic jean Gauthier. Passer le col de brouillard ( 3268 m ).\r\nA ce niveau préférer monter à gauche en crampons prêt des  rocher qui se trouvent dans une pente d environs 45°. On arrive alors sur une grande étendue où l'on distingue le pic de dormillouse ( 3410 m ).\r\nPasser le col du seguret Foran ( 3339 m ) et atteindre le dôme de Mônetier. On peut alors faire le pic du rif (3478) ou la pointe des arcas (3479 m) très proches.\r\nLe retour se fait par le même itinéraire, en descendant cependant dans une pente assez raide au niveau du col des brouillards, qui peut être en glace sur la partie centrale, mais qui passe trés bien sur ses flancs.\r\n",
  "remarques": "[b]Parc national des Ecrins, chiens interdits[/b]\r\n\r\nL'option de la traversée entière du dôme peut s'envisager  par la traversée du  Glacier de Séguret Foran via le lac de l'Eychauda ou bien en descendant vers le Monêtier les Bains au niveau du Pic Jean Gauthier.\r\n\r\nATTENTION au col des BROUILLARDS, le glacier a reculé et la carte ne mentionne pas toutes les barres! Ca surprend quand on arrive devant et que rien n'est tracé!\r\n\r\nInfo sur le passage de la vire: Il y a un becquet solide aux 2/3 de la traversée + 1 piton à la fin de la traversée (assez bas)",
  "biblio": "",
  "auteur": {
    "id": "213",
    "pseudo": "henyan"
  },
  "photos": {
    "1": {
      "id": "1916",
      "com": "à droite coulor de montée par risque d'avalanche, à gauche pleine pente. (il doit y avoir mieux conmme photo) ",
      "url": "/topos/photos/1916.jpg",
      "auteur": {
        "id": "533",
        "pseudo": "mick38"
      }
    }
  }
}