{
  "id": "838",
  "nom": "La Grande Muraille, Rampe W",
  "orientation": "NW",
  "denivele": "1450",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "423",
    "nom": "Montsapey (Le Coter)",
    "altitude": "1120",
    "acces": "Aiguebelle (entrée de la Maurienne) -&gt; Montsapey -&gt; le Torchet -&gt; le Coter (petit parking)",
    "latlon": [
      "45.5322",
      "6.3591"
    ]
  },
  "sommets": {
    "1": {
      "id": "668",
      "nom": "La Grande Muraille",
      "altitude": "2462",
      "latlon": [
        "45.5106",
        "6.3829"
      ]
    },
    "2": {
      "id": "6583",
      "nom": "Portes de Montmélian",
      "altitude": "2459",
      "latlon": [
        "45.5002",
        "6.37873"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "combe N",
      "denivele": "1450",
      "ski": "3.3",
      "orientation": "",
      "description": "A la descente, emprunter une combe NNW nettement plus froide, juste avant d\\'atteindre le point 2213m. Elle amène directement au chalet des tours par le lac des Plans."
    },
    {
      "id": 2,
      "nom": "couloir N en boucle",
      "denivele": "1450",
      "ski": "5.1",
      "orientation": "",
      "description": "Du sommet descendre une centaine de mètres en restant sur le bord droit. L\\'entrée est tout de suite à gauche de la première arête nord que l\\'on rencontre.\\nEn cas de remplissage un peu faible, on peut aussi entrer par un autre couloir (plus large) plus à l\\'ouest. Au replat à 1800, les plus audacieux (par excellent enneigement) pourront tenter de plonger directement sur les chalets des Tours. Les autres prendront le sentier qui rejoint le chalet du Venitier (courte remontée)."
    },
    {
      "id": 3,
      "nom": "couloir N en boucle par Les Portes de Montmélian",
      "denivele": "1950",
      "ski": "5.1",
      "orientation": "",
      "description": "Suivre le topo principal jusqu\\'au Chalet de la Vénitier. Continuer Est puis Sud pour passer au point 2013. Continuer au mieux globalement Est puis sous le col des Frettes, partir plein Sud pour rejoindre les Portes de Montmélian. Basculer versant Est et descendre NE sous le point 2359. Au point 1988, on part plein nord puis repautage juste après. Remonter la Montagne d\\'Argentine puis traverser NW pour rejoindre le sommet de la Grande Muraille. De là, on reprend le topo principal ou la variante du couloir Nord."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Commencer par descendre la piste forestière, la remonter (lacets) et juste avant de traverser le ruisseau du Grand Nant, suivre le chemin d'été dans la forêt puis des clairières jusqu'aux chalets du Tour (1425). Poursuivre sur le chemin et à travers des prés, rejoindre le point 1594m et de là plein sud vers les Chalet du Venetier. Peu avant ceux-ci, monter sur la croupe NW de la Grande Muraille, qui vers 2250m s'évase un large et peu incliné pan W. Un dernier raidillon orienté au SW monte au sommet.<br>\nDescente par le même itinéraire.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "3173",
      "com": "En Bleu, la Rampe W et en Rouge, le Couloir N (Mars 2010).",
      "url": "/topos/photos/3173.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "2": {
      "id": "4681",
      "com": "Le Couloir Nord de la Gde Muraille",
      "url": "/topos/photos/4681.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}