{
  "id": "613",
  "nom": "Charmant Som, En boucle par couloir NO et Bergerie",
  "orientation": "T",
  "denivele": "1380",
  "dif_ski": "3.3",
  "expo": "3",
  "difficulte": "F",
  "gpx": "/topos/gpx/613.gpx",
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "145",
    "nom": "Route des Cottaves",
    "altitude": "1080",
    "acces": "Grenoble &gt; Le Sappey en Chartreuse &gt; Col de Porte &gt; Embranchement de la route Cottaves. Ne pas se garer dans le village (peu de place et respect des riverains), mais sur le parking au niveau de l'embranchement de la route des Cottaves. Le départ à ski se fait plein N dans le champ en face, jusqu'à rejoindre le sentier issu du centre du village.",
    "latlon": [
      "45.3117",
      "5.77242"
    ]
  },
  "sommets": {
    "1": {
      "id": "191",
      "nom": "Charmant Som",
      "altitude": "1867",
      "latlon": [
        "45.325",
        "5.7641"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Arva, pelle, sonde.\r\nCrampons peut-être pour le départ du couloir",
  "presentation": "",
  "itineraire": "Départ par le sentier qui part Ouest à l'entrée du hameau, que l'on suit jusqu'à 1300. Poursuivre Nord jusqu'au col de Maubouchet (non nommé sur IGN) puis prendre Ouest dans de belles pentes boisées. Vers 1550, trouver une raide clairière que l'on remonte entièrement. A la sortie de la forêt (vers 1680), suivre une combe nord (bordée à l'ouest par une petite barre) jusqu'à déboucher sur le plateau sommital. Restent 50 mètres pour le sommet.\r\nDescendre légèrement à droite pour trouver le départ du couloir qui fait un petit gauche droite (exposé par neige dure) pour aboutir dans la combe NO. De la descendre jusqu'à atteindre le chemin venant du col de la Charmette. Le suivre jusqu'au col puis remonter par le chemin menant au Fournel puis les bergeries. De la remonter au sommet du Charmant Som pour redescendre par la voie des Cottaves.",
  "remarques": "- Encore un joli tour au Charmant Som.\r\n- Au retour, on peut faire l'impasse sur le sommet ce qui réduit la dénivelé à 1200m tout rond",
  "biblio": "",
  "auteur": {
    "id": "80",
    "pseudo": "Tchouf"
  },
  "photos": {
    "1": {
      "id": "6125",
      "com": "Accès à la combe NO",
      "url": "/topos/photos/6125.jpg",
      "auteur": {
        "id": "3835",
        "pseudo": "YannP"
      }
    }
  }
}