{
  "id": "1692",
  "nom": "Bel Oiseau, Couloir ENE",
  "orientation": "NE",
  "denivele": "1350",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "43",
    "nom": "Finhaut",
    "altitude": "1300",
    "acces": "Chamonix &gt; Vallorcine par le col des montets &gt; Barberine &gt; Douane (France/Suisse) &gt; Finhaut.\r\n\r\nPour les courses au départ du Barrage d'Emosson, la route n'est ouverte qu'en fin de saison",
    "latlon": [
      "46.0822",
      "6.974"
    ]
  },
  "sommets": {
    "1": {
      "id": "1",
      "nom": "Bel Oiseau",
      "altitude": "2628",
      "latlon": [
        "46.0789",
        "6.9371"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "De la Léchère (route non déneigée parfois depuis Finhaut) prendre le chemin qui monte nord en direction du Fenestral. On sort de la forêt vers 1660 m. De là, remonter plein ouest la combe évidente jusqu'au col de bel oiseau (on passe sous le couloir de descente), le franchir, puis piquer sud pour rejoindre le sommet. Il est plus simple de ne pas suivre l'arête mais de traverser à peau un cinquantaine de mètres plus bas. Uniquement sur la fin il est plus simple de finir l'arête à pied et atteindre le Pt culminant (le premier qu'on rencontre) qui cote 2643 mais qui n'est pas le sommet du Bel Oiseau selon la carte suisse.\r\n\r\nDescente:\r\nDescendre au petit col [b]après[/b] le sommet 2643 une quinzaine de mètres en contrebas. Le couloir part de là. La corniche peut être délicate à franchir selon l'enneigement. Le couloir est un peu tortueux et étroit par endroits. Il se termine par un rétrécissement de ~3m. de large. Descendre ensuite les grandes pentes des Lués de Balayé. Tirer à droite en bas pour rejoindre la route d'Emosson qu'on descend jusqu'à Finhaut. Il est possible de couper les lacets du haut par fort enneigement",
  "remarques": "Il existe une autre branche du couloir (de difficulté équivalente) qui part un peu plus loin au SE et qui rejoint 150m. plus bas le couloir classique. A utiliser quand la corniche de l’entrée directe n'est pas franchissable.",
  "biblio": "",
  "auteur": {
    "id": "1054",
    "pseudo": "Pierre*"
  },
  "photos": {
    "1": {
      "id": "746",
      "com": "Couloir ENE en rouge et couloir classique NE en vert depuis Fenestral",
      "url": "/topos/photos/746.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    },
    "2": {
      "id": "1486",
      "com": "Versant NE de Bel Oiseau depuis le col de Fenestral.\r\nRouge: couloir NE\r\nVert: couloir ENE",
      "url": "/topos/photos/1486.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}