{
  "id": "572",
  "nom": "Rochers de la Balme, normale",
  "orientation": "W",
  "denivele": "913",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "10",
    "nom": "Vercors"
  },
  "depart": {
    "id": "178",
    "nom": "Corrençon en Vercors (Foyer ski de fond)",
    "altitude": "1150",
    "acces": "Grenoble &gt; Villard-de-Lans &gt; Corrençon-en-Vercors &gt; foyer de ski de fond dans l'épingle à cheveux",
    "latlon": [
      "45.0239",
      "5.5174"
    ]
  },
  "sommets": {
    "1": {
      "id": "444",
      "nom": "Rochers de la Balme",
      "altitude": "2063",
      "latlon": [
        "44.9895",
        "5.5373"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux pour les derniers mètres",
  "presentation": "",
  "itineraire": "Du foyer de ski de fond de Corrençon, emprunter (délicatement) la piste rouge de ski de fond, puis la piste noire. Vers 1220m prendre un sentier raquettes sur la gauche. Le suivre jusque la côte 1325 environ. Là le sentier raquette part à flanc de montagne sur la droite, le suivre jusqu'à une bifurcation puis le quitter par le chemin raide de gauche, le sentier raquette continuant à droite entre deux panneaux ronds et jaunes. \r\nVers 1350 bifurquer sur la gauche (Sud-est) pour rejoindre, après être sorti de la forêt, la cabane du Serre du Play (1650m, refuge possible pour 4-5 personnes).\r\n\r\nMonter à droite d'une petite barre, prendre toujours Sud-Est, passer à côté d'un scialet (attention à la descente) et rejoindre la Crête des Rochers de la Balme. Suivre la crête vers le Nord-Est pour gagner le sommet à 2063 m.\r\n[i]On peut aussi monter à gauche au dessus de la cabane puis suivre la croupe qui mène sous le sommet que l'on contourne par la gauche[/i]\r\n\r\nDescente par le même itinéraire ou directement sur la cabane si les conditions le permettent. \r\n",
  "remarques": "Itinéraire nature avec une longue partie en forêt.\r\nAttention! Les raquettistes ne sont pas admis sur les pistes de ski de fond. Emprunter le GR au départ du foyer mais le quitter pour suivre la piste rouge puis noire.",
  "biblio": "",
  "auteur": {
    "id": "444",
    "pseudo": "ZAZ"
  },
  "photos": {
    "1": {
      "id": "141",
      "com": "Vue du sommet sur l'itinéraire en sortie de forêt",
      "url": "/topos/photos/141.jpg",
      "auteur": {
        "id": "969",
        "pseudo": "bobo"
      }
    }
  }
}