{
  "id": "1506",
  "nom": "Haute Route Chamonix-Zermatt, classique par la cabane de Valsorey",
  "orientation": "T",
  "denivele": "6800",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": "/topos/gpx/1506.gpx",
  "massif": {
    "id": "26",
    "nom": "Valais W - Alpes Pennines W"
  },
  "depart": {
    "id": "717",
    "nom": "Argentière (les Grands Montets)",
    "altitude": "3295",
    "acces": "A40 -&gt; Chamonix -&gt; Argentière -&gt; téléphérique des Grands Montets",
    "latlon": [
      "45.9481",
      "6.9602"
    ]
  },
  "sommets": {
    "1": {
      "id": "319",
      "nom": "Col du Chardonnet",
      "altitude": "3323",
      "latlon": [
        "45.9663",
        "7.0118"
      ]
    },
    "2": {
      "id": "3385",
      "nom": "Col des Ecandies",
      "altitude": "2796",
      "latlon": [
        "46.0086",
        "7.03515"
      ]
    },
    "3": {
      "id": "4111",
      "nom": "Fenêtre de Saleina",
      "altitude": "3267",
      "latlon": [
        "45.9824",
        "7.02494"
      ]
    },
    "4": {
      "id": "4152",
      "nom": "col de l'Evêque",
      "altitude": "3382",
      "latlon": [
        "45.9588",
        "7.49621"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "110",
      "nom": "Cabane de Chanrion",
      "altitude": "2462",
      "latlon": [
        "45.9392",
        "7.38097"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Variante Fouly-St Bernard",
      "denivele": "9600",
      "ski": "3.3",
      "orientation": "T",
      "description": "Variante originale qui évite le transfert routier de Champex : nJ1 : Argentière (Grd Montet)-Trient; nJ2 : Trient-La Fouly : Magnifique descente de 2300m sur la Fouly depuis le col de la Grde Lui; nJ3 : La Fouly - St Bernard; nJ4 : St Bernard - Valsorey : longue journée (entre 1700m et 1900m D+); nJ5 : Valsorey - Chanrion : Montée technique du plateau du couloir; nJ6 : Chanrion - Nacamuli : par le col des Portons (superbe descente)-col de l\\'évêque; nJ7 : Nacamuli - Zermatt"
    }
  ],
  "materiel": "Glacier",
  "presentation": "",
  "itineraire": "<strong>Jour 1 : Chamonix &gt; Col du Chardonnet &gt; Fenêtre de Saleina &gt; Refuge de Trient - D+: 1100 m à 1300 m</strong><br><br><div>Depuis le col des Grands Montets, descendre en direction du glacier d'Argentière. Le traverser vers les 2550 mètres et remonter le glacier du Chardonnet jusqu'au col. Basculer sur le glacier de Saleina (la courte mais raide pente peut nécessiter la pose d'une corde, surtout la rimaye). Traverser le glacier en restant le plus à gauche possible et remonter dans la deuxième combe jusqu'à la Fenêtre de Saleina (3267). Traverser le plateau du Trient vers le NE et remonter au refuge du Trient.<br><br>Variante : départ comme en 1903 d'Argentière en passant par Lognan (soit on fait du ski de randonnée et on ne prend pas les remontées mécanique soit on est pressé et on fait du ski hors piste)<br><br>Variante par le Glacier du Tour : <br>Du Col du Chardonnet descendre sur le glacier de Saleina et remonter à la Fenètre du Tour (3414m, passage raide à ski par bon enneigement), puis rejoindre le sommet de Tête Blanche (3429m) et descendre sur le glacier du Trient par le col Blanc (passage 45°), de là au refuge du Trient. <br><br><br><strong>Jour 2 : Refuge de Trient &gt; Col des Ecandies &gt; Champex &gt; Bourg Saint Pierre &gt; Cabane de Valsorey - D+: 1500 m</strong><br><br>Du refuge, descendre le glacier du Trient jusque vers 3000 m. De là, 2 possibilités :<br><br>1/ Rejoindre la Fenêtre des Chamois au pied de la Petite Pointe d'Orny et descendre son raide versant N.<br><br>2/ Continuer à descendre le glacier crevassé jusqu'au col des Ecandies et rejoindre la Combe des Ecandies.<br><br>Descendre ensuite le Val d'Arpette jusqu'à Champex.<br><br>Variante : du refuge monter 100m, à la pointe d'Orny (3271m) par son arête Sud, elle offre trois possibilités de beaux couloirs de 700m environ, raides (40-45°) sur 200 à 300 m (photo). En montant, quitter l'arête  à mi-pente par la droite, on rejoint un large couloir Nord souvent poudreux (a) ou poursuivre jusqu'au sommet et redescendre WNW une pente facile sur 20m, les deux couloirs (b) et (c) partent pratiquement du même point. Le (b) plus étroit, un peu plus exposé et plus raide (cotation 4,2), orienté NE, se transforme plus vite en particulier, rive gauche. Un peu plus bas, le (c) ENE, courbe, est plus ensoleillé sur le haut et déneige donc plus vite (pierres). Ces trois couloirs rejoignent la combe des Ecandies.<br><br>Prendre un bus jusqu'à Orsières puis Bourg Saint Pierre ([url=http://www.sbb.ch/fr/]horaires[/url])<br><br>\nDe Bourg Saint Pierre, remonter le vallon de Valsorey jusqu'au chalet d'Amont. Rejoindre ensuite les Grands Plans et obliquer vers le NE puis le N pour finir par des pentes raides sous le refuge de Valsorey.<br><br><br><strong>Jour 3 : Cabane de Valsorey &gt; Plateau du couloir &gt; Cabane de Chanrion - D+: 1200 m</strong><br><br><div>Monter au dessus du refuge, traverser le glacier du Meitin. Une pente se terminant à 45° en traversée ascendante sur la droite mène au plateau du couloir (3700 m). Descendre en versant W jusqu'à 3450 m et  repeauter sur 50 m pour passer au col du Sonadon (3520 m). Descendre SE jusqu'à 3360 m puis SSE au dessus d'une barre et de séracs sous la Grande Tête de By puis sous la Tête Blanche.</div><div><br></div><div>Descendre le glacier du Mont Durant rive droite et là 3 options (voir photo) :<br><br>1/ La plus sûre : à 2700 m traverser vers un petit col  coté 2736 sur l'arête du mont avril (repeauter car il faut remonter de 50 m) et passer sur les pentes du grand Charmotane direction E jusqu'au torrent.<br><br>\n2/ Continuer sur le glacier s'il est bouché jusqu'au point coté 2107 en passant au fond de la gorge.<br><br>3/ Si les conditions ne sont pas avalancheuses, traverser à flanc au dessus de barres rocheuses Tsé Bourgo et par un mouvement tournant droit au dessus de barres rejoindre le torrent soit à 2107 soit à 2200 (ne pas essayer de descendre dans la gorge il y a des barres (voir photo).<br><br>Cette descente est complexe par brouillard (même les guides se perdent ...)<br><br>Remonter le torrent jusqu'au pont 2182 m (A 2100 m il est tentant de suivre la route vers le Nord pour contourner le Mont Durant par la gauche =&gt; passage scabreux trés expo). Suivre la route enneigée qui traverse une petite barre et gagner des bergeries puis le refuge (secteur assez plat et paumatoire par brouillard sans trace).<br><div><br></div><div><br></div><strong>Jour 4 : Cabane de Chanrion &gt; Pigne d'Arolla &gt; Cabane des Vignettes - D+: 1300 à 1600 m</strong><br><br>\nDu refuge, partir plein N, contourner la Pointe d'Otemma et prendre pied sur le glacier du Brenay. Vers 2950 m, un passage raide de séracs se franchit en rive droite du glacier (souvent en crampons). Poursuivre ensuite le glacier jusqu'au col du Brenay et le Pigne d'Arolla. En cas de mauvaises conditions sur le glacier du Brenay, on peut emprunter le glacier, le col et le mur de la Serpentine (plus long mais moins raide).<br><br>Du Pigne d'Arolla descendre SE, à 3300 m obliquer NE et passer au dessus des barres  pour rejoindre le col des Vignettes (raide et glacé). Sinon continuer SE  sur le glacier d'Otemma et repeauter pour rejoindre le col. Du col le refuge se rejoint en ski à 150 m à l'Est.<br><br>Variante par le Col de la Serpentine: (permet d'éviter le passage raide de séracs du glacier du Brenay)<br>Sur le Glacier du Brenay, vers 2900m bifurquer à gauche sur le Glacier de la Serpentine et le remonter jusqu'au Col de la Serpentine (3547m). Du col traverser plein Est jusqu'au Mur de la Serpentine (3600m, souvent en glace/crampons) que l'on remonte pour rejoindre le haut du glacier du Brenay et de là au Sommet du Pigne d'Arolla (3790m).<br><br><div>Variante par le refuge des Bouquetins (non gardé) : permet de raccourcir la 5° étape passant le col de l'Evêque à J4.</div><div><br></div><div>De la Cabane de Chanrion, partir plein Nord et contourner la pointe d'Otemma en montant et en serrant son pied au plus près, direction le glacier des Portons et le col du même nom (3387m). De là, descendre plein Est, de belles pentes vallonnées jusque vers 3100m, poursuivre la descente en traversée direction Nord-Est, sur un large balcon sans difficulté, pour prendre pied sur le glacier d'Otemma à 3000m. <br></div><div>On peut aussi descendre de Chanrion vers 2280m, et remonter la gorge, passer le barrage 2350m et poursuivre vers le glacier d'Otemma.</div><div><br></div><div>Poursuivre SE pour contourner par le Sud le Petit Mont Colon, puis plein Est en direction du col du Petit Mont Colon (crevasses) qui se prolonge par le col de l'Evêque. Descendre et traverser le glacier d'Arolla, direction NE, remonter 200m vers le refuge des Bouquetins (2980m) en le contournant par l'Est. </div><div><br></div><div><br></div><strong>Jour 5 : Cabane des Vignettes &gt; Traversée des 3 cols &gt; Zermatt - D+: 1200 m</strong><br><br></div><div>Du refuge, descendre au col de Chermotane (pousser le plus loin sur les plats avant de repeauter). Remonter au col de l'Evêque (3382 m). Descendre son versant E (crevasses à 3300 m) jusqu'au pied de l'éperon N de la Vierge. Remonter au Col du Mont Brulé (3213 m) moins raide qu'il n'y parait. Descendre en traversée vers le N puis remonter au Col de Valpelline (3557 m) par le Haut glacier de Tsa de Tsan. Descendre NE sur le glacier bien crevassé entre 3300 m et 3100 m (complexe par brouillard). A 3100 m, obliquer au Sud. On a le choix ensuite  entre les pentes chaudes et raides  à gauche et les pentes exposées aux chutes de séracs à droite. A 3000 m, obliquer E pour longer le Stockji et descendre sous le Cervin. Se laisser glisser rive droite jusqu'à la route. Remonter un peu pour rejoindre un hôtel et le haut d'une piste de ski (ne pas suivre la route). Une piste (juste au dessus de la route) mène au téléphérique de Furi. Rejoindre Zermatt à skis, à pieds ou par le téléphérique. La descente est superbe sous la dent d'Hérens et le Cervin mais l'arrivée est parfois galère sur Zermatt en fin de saison.<br><br><br>\n<strong>Retour</strong><strong> au point de départ<strong><strong><strong> en train</strong></strong></strong></strong> (via Täsch, Martigny, Vallorcine puis Argentière). Train à Zermatt toutes les heures à la demi (80Frs/personne jusqu'à Argentière), le dernier est à 16h39 pour attraper les correspondances...</div></div>",
  "remarques": "C'est le Chamonix-Zermatt \"classique\"\nBeaucoup de possibilités de sommets au passage si on a la forme : Tête de By, Mont Avril, Mont Blanc de Cheillon, Tête de Valpelline<div><em>Variante 1</em> : Chamonix-Zermatt \"des Dames\" par Verbier et la cabane des Dix (évite la montée du Plateau du Couloir)</div><div><em>Variante 2</em> : Chamonix-Zermatt \"original\" par la cabane de l'A Neuve et l'Hospice du Grand Saint Bernard (évite les transports en commun mais un jour de plus et moins homogène)</div>",
  "biblio": "[url=http://www.skitour.fr/divers/cham_zermatt_jmc.pdf]Récit et itinéraire variante \"la Fouly/St Bernard\" par JMC04[/url] (.pdf)",
  "auteur": {
    "id": "533",
    "pseudo": "mick38"
  },
  "photos": {
    "1": {
      "id": "599",
      "com": "Descente du glacier du mont Durant",
      "url": "/topos/photos/599.jpg",
      "auteur": {
        "id": "533",
        "pseudo": "mick38"
      }
    },
    "2": {
      "id": "602",
      "com": "Descente Pigne",
      "url": "/topos/photos/602.jpg",
      "auteur": {
        "id": "533",
        "pseudo": "mick38"
      }
    },
    "3": {
      "id": "603",
      "com": "Les 3 options de descente du glacier Durant",
      "url": "/topos/photos/603.jpg",
      "auteur": {
        "id": "533",
        "pseudo": "mick38"
      }
    },
    "4": {
      "id": "1147",
      "com": "Le passage du plateau du couloir vu depuis la cabane de Valsorey (passage le  plus technique de la traversée)",
      "url": "/topos/photos/1147.jpg",
      "auteur": {
        "id": "537",
        "pseudo": "FIX"
      }
    },
    "5": {
      "id": "1312",
      "com": "Le partie de l'itineraire allant de Bourg Saint-Pierre au plateau du couloir en passant par la cabane de Valsorey, vu depuis le sommet de l'aiguille d'argentiere",
      "url": "/topos/photos/1312.jpg",
      "auteur": {
        "id": "537",
        "pseudo": "FIX"
      }
    },
    "6": {
      "id": "2820",
      "com": "Variante J2 : les trois couloirs de la face Nord de la pointe d'Orny",
      "url": "/topos/photos/2820.jpg",
      "auteur": {
        "id": "60",
        "pseudo": "JiPé"
      }
    }
  }
}