{
  "id": "985",
  "nom": "Charmant Som, boucle de Chamechine",
  "orientation": "T",
  "denivele": "1400",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "F",
  "gpx": "/topos/gpx/985.gpx",
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "508",
    "nom": "Pont de Valombré",
    "altitude": "780",
    "acces": "par St Pierre de Chartreuse, direction St Laurent, au niveau du premier pont.",
    "latlon": [
      "45.3441",
      "5.7986"
    ]
  },
  "sommets": {
    "1": {
      "id": "191",
      "nom": "Charmant Som",
      "altitude": "1867",
      "latlon": [
        "45.325",
        "5.7641"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Corde (2x30m) ou crampons et piolet(s) si le bas du couloir n'est pas en condition",
  "presentation": "",
  "itineraire": "Du Pont de vallombré, suivre la route forestière jusqu'à une clairière (environ 2,5km). Bifurquer sur un chemin à gauche vers 920m d'alt. et suivre ce chemin jusqu'à 1100m d'alt puis partir franchement à gauche dans la forêt (suivre le côté gauche du vallon) pour arriver jusqu'à une clairière. Tirer à gauche en direction des crêtes à l'Est (on redescend un peu). Puis remonter dans un couloir en direction du col du Collet que l'on devine dans les crêtes. Du col, traverser la forêt sur le chemin direction sud-ouest. Puis remonter la pente sommitale du Charmant Som face Est.\r\nDu sommet, descendre le couloir nord-ouest (40° tortueux sur 50m), puis la combe ouest jusqu'à 1400 m. Rephoquer pour rejoindre les crêtes de Chamechine. L'entrée du couloir Est est assez évident à l'altitude 1700, juste avant que l'arête ne devienne rocheuse. Descendre le couloir Est sur 150m (45°), puis tirer légèrement sur la gauche pour trouver le passage clé : une étroiture souvant glacée pouvant nécessiter une pose de corde. En dessous on trouve de belles pentes que l'on descend jusqu'à l'entrée de la forêt, à 1250m. Retrouver ensuite le chemin de montée en traversant la forêt.",
  "remarques": "Il y a un ressaut/étroiture qui nécessite un très gros enneigement pour être skiable. Une corde peut donc s'avérer utile.",
  "biblio": "",
  "auteur": {
    "id": "1215",
    "pseudo": "Lise"
  },
  "photos": {
    "1": {
      "id": "347",
      "com": "descente de chamechine",
      "url": "/topos/photos/347.jpg",
      "auteur": {
        "id": "1114",
        "pseudo": "Bertrand"
      }
    }
  }
}