{
  "id": "8280",
  "nom": "Obiou, La combe du Petit Obiou",
  "orientation": "N",
  "denivele": "1800",
  "dif_ski": "5.1",
  "expo": "4",
  "difficulte": "D",
  "gpx": null,
  "massif": {
    "id": "8",
    "nom": "Devoluy"
  },
  "depart": {
    "id": "607",
    "nom": "La Posterle",
    "altitude": "1050",
    "acces": "Grenoble --&gt; Corps --&gt; Barrage du Sautet --&gt; La Posterle --&gt; 1 km après le village prendre la route forestière du Sapey et la remonter le plus haut possible jusqu'à l'épingle 1286 m. Départ rapidemment sec jusqu'au point 1166",
    "latlon": [
      "44.7681",
      "5.8891"
    ]
  },
  "sommets": {
    "1": {
      "id": "1664",
      "nom": "Obiou",
      "altitude": "2789",
      "latlon": [
        "44.7752",
        "5.8395"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet, casque\r\n\r\nUn bout de corde si le passage expo est en mauvaise condition",
  "presentation": "C'est la voie normale de l'ascension à l'Obiou l'été. Sa difficulté d'accès rend la combe très sauvage l'hiver",
  "itineraire": "Depuis la Posterle, prendre la route Forestière du Sapey en voiture jusqu'à trouver la neige. Continuer à suivre la piste en passant par la cabane de Peiseiriou (possibilité de dormir) puis jusqu'à son terminus au col des Faïsses à 1701m. Par bon enneigement, il est possible de couper les lacets de la route forestière en suivant le chemin d'été. On remonte alors la crête (souvent déneigée par le vent) jusqu'au Pas du Vallon. Ce Pas nécessite souvent de le passer en crampons (court passage à 45°, expo au dessus des rochers et déneigé). Par une ascendance main gauche on rejoint le plat du Vallon (2003m). On entre ici dans la combe du Petit Obiou. On le remonte jusque vers 2200m où il devient nécessaire de bifurquer main droite pour contourner les barres rocheuses du bas. Il faut alors venir buter sous la falaise de la tête de l'Obiou puis traverser en ascendance sud au-dessus des barres jusqu'à arriver au point IGN côté 2360m. Il reste alors à remonter les 100m de pentes à 50° qui mènent au col du Petit Obiou.\r\n\r\nLa suite est commune à l'itinéraire de la [URL=http://www.skitour.fr/sorties/obiou,94802.html] cheminée du petit Obiou [/URL]. \r\nDescente par le même itinéraire ou en boucle par la cheminée du Petit Obiou. ",
  "remarques": "* La combe est en plein vent l'hiver et il est dur d'avoir la rampe finale en bonne neige\r\n* Le haut est vraiment exposé au-dessus des barres, conditions stables indispensables pour entreprendre cette course ! \r\n* C'est une très bonne alternative à la remontée de la cheminée du Petit Obiou. Faire cette dernière en boucle réduit l'exposition aux chutes de pierres durant l'ascension. \r\n* Une description existe chez les voisins de Camptocamp. La cotation est donnée pour 5.2 E3. J'ai abaissé la cotation à 5.1 et augmenté l'exposition à 4 : En haut, il ne faut vraiment pas se louper et j'ai personnellement trouvé la descente un ton en dessous du couloir SE de la cheminée du Petit Obiou d'où le 5.1. ",
  "biblio": "",
  "auteur": {
    "id": "10548",
    "pseudo": "Em42"
  },
  "photos": {
    "1": {
      "id": "6676",
      "com": "Entrée du couloir depuis le col",
      "url": "/topos/photos/6676.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "2": {
      "id": "6677",
      "com": "Dans la traversée au dessus des barres",
      "url": "/topos/photos/6677.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "3": {
      "id": "6678",
      "com": "L'ensemble de la course vue depuis le plat du Vallon",
      "url": "/topos/photos/6678.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    }
  }
}