{
  "id": "1344",
  "nom": "Roc Roux, par la Combe de la Chabournasse",
  "orientation": "W",
  "denivele": "1280",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "8",
    "nom": "Devoluy"
  },
  "depart": {
    "id": "678",
    "nom": "Le Collet",
    "altitude": "1300",
    "acces": "Gap/Grenoble &gt; Dévoluy\r\n1km500 avant St Etienne en Dévoluy, tourner à gauche après le 1er pont sur la Souloise direction le Collet.\r\n\r\nEn début ou  fin de saison on peut monter jusqu'au point 1438 m : passer le hameau, et prendre la 1ère piste à droite (très raide) goudronnée au départ . Tourner à droite au Pt 1414, et se garer vers le Pt 1438.",
    "latlon": [
      "44.7209",
      "5.9264"
    ]
  },
  "sommets": {
    "1": {
      "id": "1067",
      "nom": "Roc Roux",
      "altitude": "2566",
      "latlon": [
        "44.7222",
        "5.96033"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "454",
      "nom": "Gîtes &quot;Le Beau Rêve&quot;",
      "altitude": "1295",
      "latlon": [
        "44.6948",
        "5.93502"
      ]
    }
  },
  "variantes": [],
  "materiel": "éventuellement crampons",
  "presentation": "",
  "itineraire": "A la sortie du hameau, prendre la 1ère piste à droite. Tourner à droite au Pt 1414, et rejoindre le Pt 1438. Monter vers l'Est, d'abord par des prairies, puis dans un bois très dense. Dès la sortie de la zone boisée, tirer à droite pour aller chercher l'entrée de la combe de la Chabournasse par un passage étroit et raide. Peu après la combe s'élargit mais la pente reste soutenue jusqu'à la crête que l'on suit vers le SE pour arriver au sommet.",
  "remarques": "Par bon enneigemment il est possible de partir du barrage (1255m) 1km environ avant le Collet et de remonter l'intégralité du Ravin de la Chabournasse.\r\n\r\nUne fois sur la crête, on peut facilement passer d'un sommet à l'autre et choisir sa combe de descente mais il faut un bon repérage du bas car en fonction de l'enneigement du moment, elles ne débouchent pas toutes.",
  "biblio": "",
  "auteur": {
    "id": "1321",
    "pseudo": "PatdeGap"
  },
  "photos": {
    "1": {
      "id": "4053",
      "com": "le Roc Roux par le Ravin de la Chabournasse (intégral)",
      "url": "/topos/photos/4053.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    },
    "2": {
      "id": "2277",
      "com": "Le trace du couloir de Chabournasse",
      "url": "/topos/photos/2277.jpg",
      "auteur": {
        "id": "6703",
        "pseudo": "PatrickM"
      }
    }
  }
}