{
  "id": "28",
  "nom": "Mont Blanc, Par Miage et Bionnassay (4 jours)",
  "orientation": "T",
  "denivele": "4000",
  "dif_ski": "3.1",
  "expo": "4",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "25",
    "nom": "Mont Blanc"
  },
  "depart": {
    "id": "39",
    "nom": "Les Contamines (Cugnon)",
    "altitude": "1200",
    "acces": "St Gervais -&gt; Les Contamines-Monjoie -&gt; Parking de Cugnon",
    "latlon": [
      "45.8123",
      "6.73045"
    ]
  },
  "sommets": {
    "1": {
      "id": "321",
      "nom": "Mont Blanc",
      "altitude": "4810",
      "latlon": [
        "45.8325",
        "6.86417"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "24",
      "nom": "Abri Vallot",
      "altitude": "4362",
      "latlon": [
        "45.8392",
        "6.85207"
      ]
    },
    "2": {
      "id": "25",
      "nom": "Refuge des Conscrits",
      "altitude": "2602",
      "latlon": [
        "45.787",
        "6.76604"
      ]
    },
    "3": {
      "id": "365",
      "nom": "refuge de plan glacier",
      "altitude": "2730",
      "latlon": [
        "45.8323",
        "6.79651"
      ]
    },
    "4": {
      "id": "449",
      "nom": "Durier",
      "altitude": "3352",
      "latlon": [
        "45.8254",
        "6.81178"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Depuis la Gruvaz-col de Miage-Bionnassay-Mont-Blanc-face Nord",
      "denivele": "4500",
      "ski": "4.1",
      "orientation": "T",
      "description": "En 2 Jours:\r\n\r\n1er jours (2250m D+): montée depuis la Gruvaz, rejoindre les chalets de Miage (1559m) puis monter en direction du col de Miage qu'on aperçois bien depuis tout en bas. Monter rive droite du Glacier &quot;DE&quot; Miage puis le traverser pour rejoindre le point 2760. Ensuite monter soit dans le couloir de gauche (vu du bas) qui est en neige jusqu'au sommet soit direct dans la face en mixte (peut-être moins de risque de chute de pierre car on est sur une légère arrête). Ensuite on arrive au refuge Durier.\r\n\r\n2ème jour (1750 D+): partir de Durier et suivre l'arrête qui mène jusqu'au pied de l'arrête Sud de Bionnassay, la contourner par une descente en face Sud et rejoindre le col de Bionnassay (3888m) par le Glacier Italien de Bionnassay (attention passage de plusieurs rimayes, glacier assez crevassé). Ensuite rejoindre la voie classique du Dôme du Gouter en passant le Piton des Italiens et une jolie arrête jusqu'au Dôme. "
    },
    {
      "id": 2,
      "nom": "Par Miage et Bionnassay et redescente par les trois monts jusqu'au Montenvers",
      "denivele": "5000",
      "ski": "4.1",
      "orientation": "T",
      "description": "Itinéraire identique pour la montée mais à la descente du sommet passer par le mûr de la côte, l'épaule du Maudit puis la face nord du Mont Blanc du Tacul pour redescendre par la vallée Blanche et la Mer de Glace jusqu'au Montenvers. \r\nSi on a pris de la marge en jours (et que les conditions ont permis de la garder) il est possible d'enchaîner par des courses depuis le Requin, Leschaux, ou le Couvercle."
    },
    {
      "id": 3,
      "nom": "Traversée plein gaz",
      "denivele": "5400",
      "ski": "5.3",
      "orientation": "T",
      "description": "Itinéraire de montée globalement identique à celui de la traversée. C'est à la descente que le gaz fait son apparition.\r\nDans un premier temps avec une descente de la face N des Dômes de Miage pour ensuite remonter à Durier par son couloir Ouest.\r\nDans un second temps du sommet du Mont Blanc avec d'abord une descente de sa face N jusqu'au Grand Plateau. De là remettre les peaux pour la Pointe Bayeux (point 4258m sur IGN) puis se laisser glisser jusqu'au refuge du Goûter afin d'entrer à quelques mètres au Nord de celui-ci dans le grand couloir Ouest de l'Aiguille du Goûter. Rejoindre enfin Bionnassay par la rive droite du glacier homonyme et le chemin d'été. Session de marche  ou de pouce tendu pour rejoindre la Gruvaz!"
    }
  ],
  "materiel": "Matériel de progression sur glacier : Baudrier, corde, crampons, broches. Plus quelques sangles et petit matériel.",
  "presentation": "",
  "itineraire": "[i]Jour 1 :[/i]\r\nDu Cugnon (au sud des Contamines), prendre le GR qui passe aux Plans et qui va jusqu'à l'hotel de Tré-la-Tête (1970). Passer le &quot;mauvais pas&quot; pour atteindre le glacier de Tré la tête. Remonter le glacier rive droite jusqu'à environ 2430 et remonter les pentes sud jusqu'au magnifique [url=http://www.skitour.fr/refuges/refuge-des-conscrits,25.html]refuge des Conscrits[/url] (ouvert vers le 15 mars).\r\n\r\n[i]Jour 2 :[/i]\r\nDu refuge des Conscrits, traverser vers l'est sans gagner trop d'altitude et prendre pied sur le glacier vers 2700. Le remonter jusqu'au col infranchissable (3349). De là, il faut atteindre l'arête des dômes de miage : traverser vers le Nord-est au dessus des séracs du col (relativement exposé) puis lorsque la pente devient trop raide, mettre les skis sur le toit et monter droit dans la pente jusqu'au point 3580. Prendre l'arête descendante vers le refuge durier(on peut maintenant progresser assuré). On rencontre un point plus technique vers 3350 où il peut être nécessaire de poser un rappel (Becquet rocheux sur la droite mais aussi relai chaîné sur la gauche). poursuivre ensuite l'arête un peu effilée jusqu'au [url=http://www.skitour.fr/refuges/durier,449.html]refuge Durier[/url].\r\n\r\n[i]Jour 3 :[/i]\r\nDu refuge Durier, poursuivre en direction de Bionnassay. Passer un petit ressaut, puis un deuxième ressaut un peu technique (mixte, assurage aisé). poursuivre l'arête légèrement descendante jusqu'au col. Là on se retrouve face à un impossant bastion rocheux qui mêne à l'aiguille de Bionnassay. Quitter l'arête et rejoindre le glacier de Bionnassay italien. Le remonter  jusqu'au col de bionnassay (3888). atteindre le piton des italiens (4002) et poursuivre l'arête (assez affilée au début) jusqu'au dôme du Goûter (4304). Descendre au col du Goûter puis au refuge du Gouter pour y passer la nuit. En cas de soucis, l'abri Vallot (au pied de l'arête des bosses peut faire un bon abri de secours, mais la nuit n'y sera pas agréable).\r\n\r\n[i]Jour 4 :[/i]\r\nDu Gouter, remonter sur ses traces jusqu'au dôme du Gouter puis poursuivre sur Vallot et enfin remonter l'arête des bosses. Quand on a fini de monter, on y est !\r\nDescente : rejoindre le grand plateau par la face nord ou par le corridor : Descendre en direction du Maudit, et après le mur de la côte (parfois en glace), longer la base des rochers rouges inférieurs, la pente devient un peu plus raide, passe entre un mur de séracs et une falaise, et rejoint le grand plateau. de là, on rejoint l'itinéraire classique : descendre vers les grands mulets, passer la jonction (attention aux crevasses), atteindre par une longue traversée ascendante (inutile de remettre les peaux) le plan de l'aiguille où l'on prend le téléphérique pour chamonix.",
  "remarques": "Cette course se fait d'habitude en été. L'itinéraire décrit ici permet de faire le mont Blanc de la plus belle façon. L'ensemble est sérieux, les skis sur le dos ne facilitent pas les évolutions...\r\n\r\nPour la logistique on pourra laisser la voiture à la gare de St Gervais, prendre le car pour les contamines le premier jour, et le train chamonix-St Gervais le dernier jour.",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "2083",
      "com": "Traversée Miage &gt; Bionnassay &gt; Mont-Blanc",
      "url": "/topos/photos/2083.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}