{
  "id": "1224",
  "nom": "Col du  Belvedère, Traversée SE-NO",
  "orientation": "NW",
  "denivele": "650",
  "dif_ski": "4.1",
  "expo": "3",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "45",
    "nom": "Chamonix (l'Index)",
    "altitude": "2385",
    "acces": "A40 -&gt; Chamonix -&gt; Les Praz de Chamonix -&gt; Téléphérique de la Flégère -&gt; Télésiège de l'Index",
    "latlon": [
      "45.9693",
      "6.875"
    ]
  },
  "sommets": {
    "1": {
      "id": "781",
      "nom": "Col du  Belvedère",
      "altitude": "2780",
      "latlon": [
        "45.9897",
        "6.8756"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet pour la sécurité; baudrier, descendeur, corde de rappel",
  "presentation": "",
  "itineraire": "Emprunter les remontées mécaniques (téléphériques de la Flégére et télésiège de l'index) depuis le hameau des Praz de Chamonix; Du sommet du télésiége, rejoindre par les pistes puis par une succession de combes et ressauts le replat de la cabane de la Tête d'Aubuy (2134 m); mettre les peaux.\r\n\r\nRemonter la combe du sentier d'été, direction nord jusqu'au refuge et au lac Blanc; du lac, montée évidente par la combe direction nord-ouest jusqà l'échancrure bien marquée du col du belvédére.\r\n\r\nAu col, repérer un anneau de rappel à demeure au pied du ressaut rocheux de l'aiguille du Lac Blanc; soit descendre à skis si les conditions le permettent (rare) ou en rappel les 60 premier métres ( point de renvoi à mi-parcours); nouveau relais de 50 m si nécessaire puis prendre pied sur le glacier de Bérard.\r\n\r\nContourner la barre de séracs vers 2550m rive gauche puis par des combes gagner le replat du refuge de la Pierre à Bérard (1924 m); suivre le replat du torrent jusqu'au lieu-dit La Vordette; là, prendre rive droite pour rejoindre la Poya puis la gare SNCF du Buet.\r\n\r\nEmprunter le train du Buet jusquà la station SNCF du hameau des Praz à Chamonix (5 minutes à pieds pour retrouver le parking du téléphérique)",
  "remarques": "Budget: 15 euros pour les remontées mécaniques; 2,5 euros pour le retour en train\r\n\r\nLogistique: les remontées ouvrent à 9 heures ce qui imposent une journée assez froide et que la station soir ouverte; les trains sont assez fréquents...\r\n\r\nPossibilité de partir de la vallée; tout est permis !!! le mieux semble être du col des Montets mais à déconseiller\r\n\r\nLe départ versant nord du col est rarement skiable car il s'agit souvent d'une tranchée de 170 cm de long sur 50 cm de profondeur et le premier rappel de 50 m est souvent obligatoire\r\n\r\n",
  "biblio": "Guide Olizane Haute Savoie course 130",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "6597",
      "com": "Vous traversez une réserve naturelle.",
      "url": "/topos/photos/6597.jpg",
      "auteur": {
        "id": "22866",
        "pseudo": "Reserve_NaturL"
      }
    }
  }
}