{
  "id": "993",
  "nom": "Pic de la Pierre, Versant Est",
  "orientation": "E",
  "denivele": "1400",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "28",
    "nom": "Rivier d'Allemont",
    "altitude": "1276",
    "acces": "Grenoble &gt; 5km avant bourg d'oisans prendre à gauche la route du col du Glandon jusqu'au Rivier d'Allemont. \r\nParking au village sur les emplacements dédiés.",
    "latlon": [
      "45.2032",
      "6.04034"
    ]
  },
  "sommets": {
    "1": {
      "id": "797",
      "nom": "Pic de la Pierre",
      "altitude": "2675",
      "latlon": [
        "45.1951",
        "5.9926"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir N en boucle par le versant E",
      "denivele": "1450",
      "ski": "4.3",
      "orientation": "N",
      "description": "Du sommet basculer dans le [url=http://www.skitour.fr/topos/pic-de-la-pierre,1079.html]couloir N[/url] et revenir par le col de la Pierre"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Suivre l'itinéraire classique du Col de Roche Noire jusque 2300 m environ. Partir alors au Nord (droite) en direction du Pic des 3 Officiers et du col 2594 (qui est skiable). Vers 2400m , faire une grande traversée ascendante vers le Nord-Ouest pour atteindre la combe de Beauregard (au-dessus de Roche Noire, sommet côté à 2398m). Continuer dans la combe (NO) jusqu'au sommet qu'on atteint par la droite.\r\nDescente: Suivre la combe de Beauregard, large au début puis de plus en plus étroite. On peut alors soit prendre les pentes en rive gauche soit continuer dans le goulet étroit et un peu raide (35°). On rejoint alors l'itinéraire du col de Roche Noire vers 1650m. ",
  "remarques": "Bel itinéraire alternatif au col de Roche Noire en plus long et en un peu plus raide. La descente dans la combe de Beauregard est intéressante. Cette combe prend plus le soleil que celle de Roche Noire, surtout en haut.\r\nOn peut bien sûr monter aussi par la combe de Beauregard mais elle est assez encaissée en bas et plus pénible à remonter que celle de Roche Noire où il y a souvent une bonne trace....",
  "biblio": "",
  "auteur": {
    "id": "110",
    "pseudo": "Philippe"
  },
  "photos": {
    "1": {
      "id": "1493",
      "com": "Pic de la Pierre, Versant Est",
      "url": "/topos/photos/1493.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}