{
  "id": "175",
  "nom": "Ferrouillet, Pointe Centrale Nord, Couloir SW",
  "orientation": "SW",
  "denivele": "1320",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": "/topos/gpx/175.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "88",
      "nom": "Ferrouillet, Pointe Centrale Nord",
      "altitude": "2571",
      "latlon": [
        "45.2053",
        "5.9983"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux, crampons, éventuellement piolet.",
  "presentation": "",
  "itineraire": "De Prabert, partir sur la route forestière en direction du pont de la Betta puis suivre le Gr 549 en direction du Lac de Crop (court passage expo à l'attaque des premiers ressauts rocheux). Passer le lac (rive droite) puis contourner les premières barres rocheuses jusqu'au minuscule Lac Bleu (2036m). Du lac, s'engager dans le large cône de déjection du couloir qui monte vers le NE. Remonter le couloir (40 °/200m)pour atteindre la combe descendant du sommet central Nord du Ferrouillet. Le sommet s'atteint par une courte pente raide (45°). Descente par le même itniéraire jusqu'au lac de Crop, puis deux possiilités de descente: soit par l'itinéraire de montée, soit par un couloir (40°) qu'on touvera complètement à G (vers l'O) au niveau du pied des escarpements rocheux descendant du Replomb).",
  "remarques": "Bien que sud-Ouest, le couloir ne dégèle que vers 15 heures. ",
  "biblio": "",
  "auteur": {
    "id": "115",
    "pseudo": "Tomtom"
  },
  "photos": {
    "1": {
      "id": "508",
      "com": "Le couloir SW du Ferrouillet, vu du lac Bleu",
      "url": "/topos/photos/508.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}