{
  "id": "1585",
  "nom": "Mont Blanc du Tacul, Couloir du Diable en traversée",
  "orientation": "SE",
  "denivele": "750",
  "dif_ski": "5.4",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "25",
    "nom": "Mont Blanc"
  },
  "depart": {
    "id": "35",
    "nom": "Chamonix (Aiguille du Midi)",
    "altitude": "3842",
    "acces": "Chamonix -&gt; Téléphérique de l'aiguille du midi.<div>Chamonix -&gt; Téléphérique de l'aiguille du midi. 73€ pour l'aller retour.</div><div><br></div>",
    "latlon": [
      "45.8791",
      "6.887"
    ]
  },
  "sommets": {
    "1": {
      "id": "1249",
      "nom": "Mont Blanc du Tacul",
      "altitude": "4248",
      "latlon": [
        "45.8564",
        "6.88778"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Casque, crampons, piolets, matériel de progression sur glacier, matériel pour poser un rappel.",
  "presentation": "",
  "itineraire": "Montée au Mont Blanc du Tacul par la voie normale :\r\nDepuis la gare d'arrivée du téléphérique de l'Aiguille du Midi, descendre et rejoindre la base de la face Nord du Mont-Blanc du Tacul . Remonter cette face au mieux en fonction de l'etat des séracs. Rejoindre l'épaule en tirant sur la droite, puis la remonter jusqu'au sommet du MB du Tacul (passage en mixte).\r\n\r\nDescente :\r\nDu sommet du Tacul, prendre le couloir évident qui descend vers la combe maudite. Dès que l'arête rocheuse s'interrompt, traverser à gauche. Mettre les crampons et monter sur l'épaule neigeuse surplombant l'Isolée. Le couloir commence sur l'autre versant de cette épaule. La descente est évidente. En bas, une étroiture peut avoir été complètement déneigée par les coulées et être en glace. Dans ce cas déchausser et la franchir en crampons (5-10m). Une goulotte de hauteur variable selon les conditions termine le couloir. Son franchissement peut nécessiter un rappel assez long (il y a des becquets rocheux au-dessus permettant de poser facilement un rappel).\r\n",
  "remarques": "L'itinéraire proposé ici implique une bonne reconnaissance préalable du couloir. Je déconseille de s'engager à vue dans ce couloir sans une connaissance réelle de son état.\r\nLa manière la plus sûre de le skier consiste à partir beaucoup plus tôt et à le remonter (il est orienté est et chauffe très vite). \r\n\r\nDu refuge des Cosmiques, descendre la Vallée Blanche et rester près de la base de la pointe Lachenal. Traverser vers 3250 m sous l'éperon sud-est du Mont Blanc du Tacul. S'élever dans la combe glaciaire jusqu'à la rimaye: Le couloir est celui qui est du côté droite (celui de gauche étant le col du Diable). Franchir la rimaye par la gauche. Le passage clé est composé d'un couloir étroit de 80 mètres souvent agrémenté d'un ressaut glaciaire. Plus haut remonter dans le centre du couloir, puis rive gauche de la branche droite de l'Y. La partie supérieure est plus large, mais garnie de rochers émergeants.\r\nCot montée: II, D, 900m.\r\n",
  "biblio": "",
  "auteur": {
    "id": "1687",
    "pseudo": "Sylvain--"
  },
  "photos": {
    "1": {
      "id": "673",
      "com": "Itinéraire vu du bas (le haut du couloir, sur la droite, est invisible).",
      "url": "/topos/photos/673.jpg",
      "auteur": {
        "id": "1687",
        "pseudo": "Sylvain--"
      }
    }
  }
}