{
  "id": "2097",
  "nom": "Pointe de l'Observatoire, Traversée Fond d'Aussois - Pralognan",
  "orientation": "T",
  "denivele": "690",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "46",
    "nom": "Aussois",
    "altitude": "1530",
    "acces": "Chambéry -&gt; Modane -&gt; Aussois\r\n\r\nEn début et en fin de saison, on peut monter en voiture jusqu'au barrage de Plan d'Amont (économie de 450 m de D+)\r\n\r\nLorsque la station d'Aussois est ouverte, on peut prendre un forfait randonneur .",
    "latlon": [
      "45.2332",
      "6.7421"
    ]
  },
  "sommets": {
    "1": {
      "id": "1638",
      "nom": "Pointe de l'Observatoire",
      "altitude": "3015",
      "latlon": [
        "45.2907",
        "6.68509"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "101",
      "nom": "Refuge du Roc de la Pêche",
      "altitude": "1910",
      "latlon": [
        "45.3278",
        "6.6912"
      ]
    },
    "2": {
      "id": "170",
      "nom": "Refuge du fond d'Aussois",
      "altitude": "2324",
      "latlon": [
        "45.2768",
        "6.70247"
      ]
    }
  },
  "variantes": [],
  "materiel": "Couteaux en cas de neige dure",
  "presentation": "",
  "itineraire": "Depuis le refuge du Fond d'Aussois, monter vers le NW en suivant le cours du ruisseau de St Benoit jusqu'à atteindre un petit replat vers 2600m d'alt. Obliquer alors en direction N pour gravir une petite pente entre des zones garnies de rochers. Les rochers disparaissent et les pentes se dégagent vers 2700m d'altitude. Remonter les pentes en direction N/NW pour franchir une crête en passant bien à gauche de la croix du Col d'Aussois. L'inclinaison du terrain diminue nettement et la Pointe de l'Observatoire apparait après avoir franchi cette petite crête. Gravir ensuite la pente terminale de la Pointe de l'Observatoire (Panorama exceptionnel sur les sommets environnants mais aussi sur les Ecrins et le Mont Blanc).\r\nDu sommet, descendre vers l'E pour atteindre le Col d'Aussois. Skier la combe N du Col d'Aussois pour atteindre le ruisseau de Rosoire que l'on coupe au point coté 2397m (obliquer sur la droite à la fin de cette descente pour rejoindre ce point). Descendre ensuite en rive droite du ruisseau pour passer au chalet de Rosoire puis atteindre le sommet de la pente qui domine les chalets de Ritord. Après cette pente (passage le plus raide de l'itinéraire), traverser le torrent par un pont et rejoindre l'itinéraire descendant du refuge de Péclet-Polset. Suivre alors le Doron de Chavière pour atteindre le refuge du Roc de la Pêche. Continuer ensuite rive gauche en suivant l'itinéraire du GR55 puis franchir une nouvelle fois le torrent au niveau du Pont de la Pêche. La route non déneigée permet de rejoindre Pralognan au terme de cette traversée.",
  "remarques": "La traversée du Col d'Aussois, agrémentée de l'indispensable ascension de la Pointe de l'Observatoire, constitue le passage le plus facile entre Aussois et Pralognan. Ce parcours permet de revenir à Pralognan après avoir effectué [url=http://www.skitour.fr/topos/dome-de-chasseforet,732.html]la travervée des Dômes de la Vanoise[/url] et du [url=http://www.skitour.fr/topos/col-de-labby,743.html]Col de Labby[/url].",
  "biblio": "",
  "auteur": {
    "id": "706",
    "pseudo": "Jean-Chris"
  },
  "photos": {
    "1": {
      "id": "6566",
      "com": "Depuis le refuge du fond d'Aussois",
      "url": "/topos/photos/6566.jpg",
      "auteur": {
        "id": "3606",
        "pseudo": "lemich"
      }
    },
    "2": {
      "id": "6567",
      "com": "La pente terminale ",
      "url": "/topos/photos/6567.jpg",
      "auteur": {
        "id": "3606",
        "pseudo": "lemich"
      }
    },
    "3": {
      "id": "6568",
      "com": "Du col d'Aussois descente vers Pralognan",
      "url": "/topos/photos/6568.jpg",
      "auteur": {
        "id": "3606",
        "pseudo": "lemich"
      }
    }
  }
}