{
  "id": "8742",
  "nom": "Pointe du Fond du Roure, le Balcon Mary",
  "orientation": "SW",
  "denivele": "1300",
  "dif_ski": "4.3",
  "expo": "4",
  "difficulte": "PD-",
  "gpx": "/topos/gpx/8742.gpx",
  "massif": {
    "id": "5",
    "nom": "Ubaye - Parpaillon - Alpes Cozie S"
  },
  "depart": {
    "id": "650",
    "nom": "Maljasset",
    "altitude": "1900",
    "acces": "De Barcelonnette, prendre direction St Paul sur Ubaye puis le fond de vallée jusqu'à Maljasset. Parking à l'entrée du village.",
    "latlon": [
      "44.593",
      "6.8424"
    ]
  },
  "sommets": {
    "1": {
      "id": "6501",
      "nom": "Pointe du Fond du Roure",
      "altitude": "3181",
      "latlon": [
        "44.5651",
        "6.91247"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Corde de 60m, Baudrier,Descendeur, Crampons, Piolet, + Matériel classique de ski de randonnée&nbsp;",
  "presentation": "Une belle ligne suspendue, facile mais exposée, dans les falaises de La Pointe du Fond de Roure",
  "itineraire": "De Maljasset, remonter le Vallon Mary. Au niveau de la Bergerie supérieure de Mary, tirer à gauche pour aller vers La Pointe du Fond de Roure.&nbsp;<div>Une zone de blocs remarquables marquent le bas de la pente à remonter. Arrivés à un gros bloc sous les barres, prendre à sa droite et remonter encore 30m.&nbsp;</div><div>On arrive alors au pied d'un court ressaut en mixte (15m), qui peut être totalement enneigé lors de grosses chutes de neiges. Le remonter, la corde peut être utile pour assurer un second moins à l'aise depuis un petit becquet. La suite est évidente, remonter la pente qui traverse sur la gauche. On arrive alors sous un court couloir qui sort à une brèche dans les arrêtes.&nbsp;</div><div>Suivre le même itinéraire à la descente, par faible enneigement quelques rappels posés sur des becquets peuvent être nécessaires. Le ressaut en mixte peut passer en ski pour un bon skieur avec beaucoup de neige.<br><div><br></div></div>",
  "remarques": "Première ascension connue : Gabin Latouille-Brenière, Elouan Bellot, César Barin, Thibaud Galai, le 10 février 2023 lors d'un camp dans le Vallon Mary.",
  "biblio": "",
  "auteur": {
    "id": "31855",
    "pseudo": "Thib"
  },
  "photos": {
    "1": {
      "id": "7250",
      "com": "Le couloir vu d'en bas",
      "url": "/topos/photos/7250.jpg",
      "auteur": {
        "id": "31855",
        "pseudo": "Thib"
      }
    },
    "2": {
      "id": "7334",
      "com": "",
      "url": "/topos/photos/7334.jpg",
      "auteur": {
        "id": "24875",
        "pseudo": "gabinou"
      }
    }
  }
}