{
  "id": "589",
  "nom": "Grand Roc noir, Versant SE",
  "orientation": "SE",
  "denivele": "1900",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "57",
    "nom": "Lanslevillard, Pré Clos",
    "altitude": "1690",
    "acces": "Modane &gt; Lanslevillard-&gt;Pré Clos (après l'épingle, avant le col de la Madeleine).",
    "latlon": [
      "45.2997",
      "6.9359"
    ]
  },
  "sommets": {
    "1": {
      "id": "457",
      "nom": "Grand Roc noir",
      "altitude": "3580",
      "latlon": [
        "45.3303",
        "6.8919"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "68",
      "nom": "Refuge de Vallonbrun",
      "altitude": "2270",
      "latlon": [
        "45.3103",
        "6.9372"
      ]
    }
  },
  "variantes": [],
  "materiel": "Couteaux, crampons, piolets",
  "presentation": "",
  "itineraire": "Du &quot;parking&quot; de Pré Clos, suivre la route forestière des Grattais pendant 2 kms environ. On trouve le balisage &quot;Refuge de Vallonbrun&quot; un peu avant le parking d'été des Grattais. Suivre le balisage d'été, au Nord Ouest, en remontant de belles pentes (si l'enneigement le permet, on peut également monter rive droite du ruisseau jusque vers 2000 m). Si on fait halte au refuge de Vallonbrun, on oblique vers le NE en suivant un talweg bien prononcé. Sinon continuer en direction NNW jusqu'à un replat vers 2400m. Effectuer une grande traversée vers l'ouest afin de déboucher sous la combe Sud Est (2550m). De là, franchir alors une zone de barres rocheuses par la gauche.\r\nRemonter alors la pente Sud-Est et le couloir final.\r\nPour la descente, même itinéraire jusqu'à 2800m environ, emprunter le couloir en virgule répéré à la montée puis rejoindre l'itinéraire.\r\n\r\nEn cas de mauvais temps ou si on veut éviter l'exposition dans le verrou (qui n'est pas négligeable par neige dure) on peut tirer à droite vers 2800m jusqu'aux &quot;lits de ruisseau&quot; qui descendent du Roc de Pisselerand et de la Pointe des Pleignets. La pente est continue à cet endroit. Je dirais même que ce cheminement est préférable à la montée\r\n",
  "remarques": "Repérer à la montée un goulet entre deux barres rocheuses d'environ 150m de longueur que l'on empruntera à la descente. Ce goulet se situe dans un système de barres rocheuses entre 2500m et 2800m (premier couloir à droite de la gorge principale à la descente). Attention, bonne visibilité indispensable !\r\nA la sortie du couloir final, on arrive à une brèche à 3530m. 50m d'escalade PD en rocher délité pour atteindre le sommet.\r\n",
  "biblio": "",
  "auteur": {
    "id": "108",
    "pseudo": "Cam76"
  },
  "photos": {
    "1": {
      "id": "126",
      "com": "Sommet et descente par le couloir en virgule",
      "url": "/topos/photos/126.jpg",
      "auteur": {
        "id": "108",
        "pseudo": "Cam76"
      }
    }
  }
}