{
  "id": "1038",
  "nom": "Pointe du Mottet, Vallon sud-est",
  "orientation": "SE",
  "denivele": "1300",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "534",
    "nom": "La Flachère",
    "altitude": "1340",
    "acces": "Grenoble - Moutiers - Vallée des Bellevilles - St Jean-de-Belleville - La Flachère",
    "latlon": [
      "45.4141",
      "6.4791"
    ]
  },
  "sommets": {
    "1": {
      "id": "834",
      "nom": "Pointe du Mottet",
      "altitude": "2592",
      "latlon": [
        "45.4294",
        "6.4151"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "451",
      "nom": "Gîte Le Nant Brun",
      "altitude": "1510",
      "latlon": [
        "45.4188",
        "6.47192"
      ]
    }
  },
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du parking à l'entrée de La Flachère, traverser le village et prendre une belle piste direction ouest. Traverser le Nant Brun par le pont situé sous les chalets du Planay. Continuer la piste vers Deux Nants. Dans le village, tournez à gauche (ouest) et suivre le sentier d'été qui s'élève rive droite du ruisseau d'Orgentil. Une fois le raide surmonté (attention aux conditions de neige), continuer le vallon et passer devant le chalet d'Orgentil. Poursuivre sans difficultés en fond de vallon jusqu'à 2200m. La pente se redresse un peu et continuer plein nord jusqu'au col du Mottet. Du col, suivre sans peine l'arête vers l'ouest qui mène au sommet. \r\nNB: la crête col-pointe du Mottet est désormais gâtée par l'arrivée d'une remontée mécanique de Valmorel (non indiqué sur la carte IGN 2010).",
  "remarques": "1°) Le départ peut aussi se faire à partir du Villard (1331) situé au-dessus de St Jean-de-Belleville. Suivre la piste et gagner Deux-Nants.\r\n2°) A la descente, vers 1750, ne pas suivre l'itinéraire de montée par le sentier d'été mais obliquer à gauche pour rejoindre la rive gauche du torrent et gagner Deux-Nants.\r\n\r\nCette course est intéressante en cas de conditions avalancheuses.",
  "biblio": "",
  "auteur": {
    "id": "1107",
    "pseudo": "Robzz"
  },
  "photos": {
    "1": {
      "id": "188",
      "com": "Course sans problème...",
      "url": "/topos/photos/188.jpg",
      "auteur": {
        "id": "1107",
        "pseudo": "Robzz"
      }
    }
  }
}