{
  "id": "8689",
  "nom": "Dôme de la cochette - Face est",
  "orientation": "E",
  "denivele": "1500",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": "/topos/gpx/8689.gpx",
  "massif": {
    "id": "13",
    "nom": "Grandes Rousses - Arves"
  },
  "depart": {
    "id": "168",
    "nom": "Saint Sorlin d'Arves",
    "altitude": "1648",
    "acces": "Grenoble -&gt; Saint-Jean-de-Maurienne puis direction col de la Croix de Fer.\r\nStationner à la sortie de Saint Sorlin. En automne ou au printemps, possibilité de monter jusqu'au [url=http://www.skitour.fr/departs/col-de-la-croix-de-fer,159.html]Col de la croix de fer[/url].",
    "latlon": [
      "45.2198",
      "6.217"
    ]
  },
  "sommets": {
    "1": {
      "id": "5418",
      "nom": "Dome de la Cochette",
      "altitude": "3041",
      "latlon": [
        "45.1796",
        "6.15891"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Combe de l´Aiguille Noire",
      "denivele": "1500m",
      "ski": "3.2",
      "orientation": "E",
      "description": "Variante de descente un peu au nord du sommet directement par la belle combe se trouvant entre le dôme de la cochette et l\\'aiguille noire, qq ressauts rocheux à éviter. On retombe sur la rampe de montée."
    }
  ],
  "materiel": "",
  "presentation": "Un bien beau sommet pour profiter d'une superbe vue, avec possibilité de faire une petite boucle depuis le sommet en plus.&nbsp;",
  "itineraire": "<span style=\"letter-spacing: 0.48px; text-align: justify;\">De Saint Sorlin d'Arves (ou parking de la via ferrata direction le col de la croix de fer), rejoindre et remonter la piste de la combe de la Balme jusqu'aux chalets de la Balme (2065m). Tirer sud ouest puis à l'ouest pour longer à droite la retenue d'eau. Continuer à tirer plein ouest pour rejoindre le col nord des Lacs. Garder les peaux et descendre vers le lac Bramant. Tirer plein sud pour traverser le lac Bramant, le lac Blanc et la prairie de Perte Tournant pour rejoindre le col qui suit vers 2600m. De la prairie de \"perte tournant\" vous pourrez déjà repérer le couloir de montée. En arrivant au col prenez à droite pour remonter en ascendance vers le nord et allez récupérer un couloir d'accès orienté Nord est vers 2670 m. Le remonter&nbsp;</span><span style=\"letter-spacing: 0.48px; text-align: justify;\">(passage à 40° en haut)</span><span style=\"letter-spacing: 0.48px; text-align: justify;\">. Rejoindre le point 2864 et le replat qui suit (petit lac) et monter direction du col de l'oeil des Rousses et tourner à droite pour rejoindre tranquillement le Dôme de la cochette.&nbsp;</span>",
  "remarques": "<div>* A la descente pour éviter de repeauter on peut passer par le col sud des lacs en passant à l'est en hauteur au dessus du lac blanc. Juste après le col, tirer à gauche à niveau (remonter un peu) pour rejoindre le col vers 2370 m entre l'aiguille rousse et le Mollard et descendre la face nord de ce col pour rejoindre la retenue d'eau de l'itinéraire de montée.</div>",
  "biblio": "",
  "auteur": {
    "id": "1618",
    "pseudo": "sonicronan"
  },
  "photos": {
    "1": {
      "id": "7119",
      "com": "",
      "url": "/topos/photos/7119.jpg",
      "auteur": {
        "id": "1618",
        "pseudo": "sonicronan"
      }
    },
    "2": {
      "id": "7120",
      "com": "",
      "url": "/topos/photos/7120.jpg",
      "auteur": {
        "id": "1618",
        "pseudo": "sonicronan"
      }
    },
    "3": {
      "id": "7121",
      "com": "",
      "url": "/topos/photos/7121.jpg",
      "auteur": {
        "id": "1618",
        "pseudo": "sonicronan"
      }
    }
  }
}