{
  "id": "1507",
  "nom": "Aiguille de Scolette, Couloir NE (Coudé)",
  "orientation": "NE",
  "denivele": "1400",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "14",
    "nom": "Cerces - Thabor - Mont Cenis"
  },
  "depart": {
    "id": "727",
    "nom": "Piste du Nant",
    "altitude": "2000",
    "acces": "Modane --&gt; L'Esseillon --&gt; RF du Nant (partiellement absente sur IGN, voir sur Geoportail photo)",
    "latlon": [
      "45.1894",
      "6.74586"
    ]
  },
  "sommets": {
    "1": {
      "id": "1198",
      "nom": "Aiguille de Scolette",
      "altitude": "3506",
      "latlon": [
        "45.1599",
        "6.7678"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Aiguille de Scolette (Epaule 3345), Couloir NE (Rectiligne)",
      "denivele": "1650",
      "ski": "4.3",
      "orientation": "NE",
      "description": "Montée: idem topo principal. On s'arrête à l'épaule 3345.\r\n\r\nDescente: Skier sur la crête NW puis dès que possible, rejoindre à droite le couloir. Ensuite tout droit.\r\n\r\n4.3 E2 45°/300, un court passage plus raide.\r\n\r\nUn peu plus facile que le couloir NE principal."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "[i]Montée[/i]: remonter le chemin jusqu'au chalet de Longe Côte. Puis continuer en direction des chalets du Fond. Remonter les pentes au dessus direction S vers le Pt 2506. Toujours direction S rejoindre la grande combe au pied NW du Pt 3345. Rejoindre ensuite la crête NW de ce Pt 3345 et la remonter jusqu'en haut. Continuer ensuite l'arête neigeuse direction SE jusqu'à venir buter contre le ressaut rocheux du sommet de Scolette. On s'arête là vers 3400.\r\n\r\n[i]Descente[/i]: Descendre d'abord une pente assez large orientée NE (45°). Après 150 m environ un coude à droite plus étroit et un peu plus raide donne accès à nouveau à une pente plus large (45°). En bas de cette pente une étroiture peut se passe directement ou se contourner à gauche par un autre couloir. On arrive ensuite dans des pentes à 40-45 orientées Est. Descendre ensuite le vallon jusqu'au chalet du Fond où on récupère l'itinéraire de montée.",
  "remarques": "La route du Nant n'est en général pas déneigée avant fin mai.\r\n\r\nPlus tôt en saison, partir de la Chapelle Ste-Anne (D+ 1700) au dessus de la Norma (voire des installations de la Norma). Rejoindre le Pont St Anne par une piste plus entretenue très exposée aux chutes de pierres. Après le pont remonter un sentier non figuré sur IGN en rive droite jusqu'à l'Hortière puis rejoindre le chalet de Longe Côte par un gros sentier balisé.",
  "biblio": "",
  "auteur": {
    "id": "43",
    "pseudo": "denis"
  },
  "photos": {
    "1": {
      "id": "659",
      "com": "A gauche le couloir NE du topo, à droite un couloir plus rectiligne, mais partant sous l'épaule en 4.3/E2",
      "url": "/topos/photos/659.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    },
    "2": {
      "id": "2129",
      "com": "En Bleu, le couloir NE, en rouge le couloir rectiligne (Vue depuis Bramanette).",
      "url": "/topos/photos/2129.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "3": {
      "id": "6023",
      "com": "Vue depuis le chalet de Longe Côte.\r\nL'itinéraire le moins expo est en bleu. Le vert (si face purgée) permet d'aller jeter un oeil à la face avant",
      "url": "/topos/photos/6023.jpg",
      "auteur": {
        "id": "1220",
        "pseudo": "Laurent Couturier"
      }
    }
  }
}