{
  "id": "2226",
  "nom": "Cime d'Entrelor, par le Vallon d'Entrelor",
  "orientation": "NW",
  "denivele": "1700",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "17",
    "nom": "Alpes Grées N"
  },
  "depart": {
    "id": "998",
    "nom": "Rhèmes-Notre-Dame",
    "altitude": "1720",
    "acces": "Rejoindre le Val d'Aoste depuis Chamonix ou Bourg-Saint-Maurice, et 15 Km avant Aoste, quitter la nationale en direction de INTROD, VALSAVARENCHE, VAL DI RHEMES. 20 Km de montée jusqu'au village de RHEMES, en ayant pris soin de laisser à gauche la direction de VALSAVARENCHE.",
    "latlon": [
      "45.5688",
      "7.1172"
    ]
  },
  "sommets": {
    "1": {
      "id": "1726",
      "nom": "Cime d'Entrelor",
      "altitude": "3425",
      "latlon": [
        "45.5296",
        "7.15096"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "par la Valle delle Meyes",
      "denivele": "1800",
      "ski": "3.3",
      "orientation": "NE",
      "description": "Le plateau glaciaire de la Cîme d'Entrelor et ses différents sommets (principal, antécime, Cresta des Aouilles) est accessible également depuis la Valsavarenche au départ des Eaux-Rousses (1666) ou du Ponte del Grand Clapey (1727), ce dernier départ ne pouvant être conseillé que par très bonne stabilité du manteau neigeux, compte-tenu d'une évolution sous les grandes pentes de Chandelly (2812), justifiant d'ailleurs d'une progression entre le hameau des Meyes d'en bas (2275) et les Meyes d'en haut (2512) dans un système important de barres rocheuses.\r\nL'itinéraire classique et plus sécurisé côté Valsavarenche emprunte donc le vallon du Col d'Entrelor, avec un passage par le Colle della Manteau, qui après une descente de 100 m en versant SE, permet de se rétablir dans le vallon supérieur Delle Meyes, sans être exposé aux dangers objectifs de l'itinéraire direct depuis le Ponte Clapey.\r\nDans le vallon supérieur Delle Meyes, suivre l'axe central qui s'incurve, pour rejoindre la face NNE du glacier di Percia. A partir de la côte 3200, le glacier débouche comme le glacier d'Entrelor sur les pentes supérieures, qui donnent accès aux trois sommets de la Cîme d'Entrelor: la Pointe Supérieure de la Cresta des Aouilles (3357), l'antécîme centrale, le sommet principal d'Entrelor (3430). "
    }
  ],
  "materiel": "Petit rappel utile pour franchir l'antécime.",
  "presentation": "",
  "itineraire": "De Rhèmes-Notre-Dames, franchir la Doire (petit pont au centre du village) et suivre le chemin N°10 du Parc National du Grand Paradis en direction du Vallon et du Col d'Entrelor. En hiver, départ à skis du village.\r\nAprès une raide montée en forêt de mélèzes, on débouche dans le large vallon d'Entrelor vers 2100m.\r\nPoursuivre dans l'axe du vallon pour atteindre le glacier d'Entrelor par un cheminement en arc de cercle passant sous la base de l'arête NW de la Cime de Pertcha.\r\nRejoindre l'arête séparant les glaciers d'Entrelor et de Pertcha (où arrive l'itinéraire NE depuis le Valsavarenche) puis gagner l'antécime, à l'Ouest.\r\nPar une courte redescente en rochers, prendre pied dans le couloir Nord et atteindre le sommet. Il est aussi possible de passer une cinquantaine de mètres en contrebas de l'antécime. \r\n\r\nDescendre plutôt rive gauche du vallon d'Entrelor pour bénéficier du couloir sommital, de l'exutoire raide du glacier, et des grandes pentes sous la Becca Tsambena, orientées Nord et qui gardent la neige longtemps en fin de saison.",
  "remarques": "Course de grande classe, qui part d'une vallée préservée, se déroule dans un cadre superbe, avec une orientation qui conserve longtemps une poudreuse de qualité, des pentes taillées pour le ski, et aboutit à un belvédère unique sur le Grand Paradis et sur tout le massif car elle se situe en son centre.\r\n\r\nDescente possible par le Glacier de Pertcha sur le Valasavarenche.",
  "biblio": "",
  "auteur": {
    "id": "3233",
    "pseudo": "Pja"
  },
  "photos": {
    "1": {
      "id": "1193",
      "com": "Face Nord Ouest Juin 2007",
      "url": "/topos/photos/1193.jpg",
      "auteur": {
        "id": "3233",
        "pseudo": "Pja"
      }
    },
    "2": {
      "id": "1194",
      "com": "Face Nord Est Glacier Pertcha",
      "url": "/topos/photos/1194.jpg",
      "auteur": {
        "id": "3233",
        "pseudo": "Pja"
      }
    },
    "3": {
      "id": "1929",
      "com": "Mai 08 = Variante directe évitant le glacier (si conditions OK)",
      "url": "/topos/photos/1929.jpg",
      "auteur": {
        "id": "1975",
        "pseudo": "gergil74"
      }
    },
    "4": {
      "id": "1931",
      "com": "Mai 08 = La montée classique avec de la neige",
      "url": "/topos/photos/1931.jpg",
      "auteur": {
        "id": "1975",
        "pseudo": "gergil74"
      }
    }
  }
}