{
  "id": "1764",
  "nom": "La Croix de Carlé, Crête de Pra Gazé &gt; Vallon de la Tour",
  "orientation": "N",
  "denivele": "1100",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "415",
    "nom": "St Dalmas le Selvage",
    "altitude": "1500",
    "acces": "De Nice prendre la direction Digne par la vallée du Var. A la fin de la double voie du défilé de Chaudan tourner à droite en direction du col de la Bonette et remonter la vallée de la Tinée. Dépasser St Etienne de Tinée et après 4 km (Pont Haut) prendre à gauche vers St Dalmas le Selvage.",
    "latlon": [
      "44.2834",
      "6.86678"
    ]
  },
  "sommets": {
    "1": {
      "id": "1416",
      "nom": "La Croix de Carlé",
      "altitude": "2570",
      "latlon": [
        "44.2794",
        "6.83028"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "A/R par la Crête de Pra de Gazé",
      "denivele": "1100",
      "ski": "2.3",
      "orientation": "N",
      "description": "En A/R par la Crête de Pra de Gazé, descente aérienne sur la crête avec le village de St Dalmas de Selvage en point de mire, superbe !"
    },
    {
      "id": 2,
      "nom": "Descente S Crête de la Tour",
      "denivele": "1150",
      "ski": "4.3",
      "orientation": "T",
      "description": "Montée par l\\'itinéraire normal;l\\'itinéraire de descente demande une parfaite stabilité du manteau neigeux. Redescendre de 50m et longer la la crête de la Tour jusqu\\'à la butte d\\'avant le point 2594m. Prendre sa combe du Riou Blanc exposée avec des barres rocheuses sur la droite. versant S à SE. Rejoindre le bois rive D de la combe jusqu\\'au dernier mélèze de l\\'arête côte 2000m. Puis passer l\\'arête par la droite pour rejoindre la route de Gialorgues (1875m) et ST-Dalmas-le-Selvage."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Monter en direction du refuge de Sestriere soit par la piste, soit par le sentier qui part du parking et qui rejoint la piste en coupant les premiers lacets.<br>\nQuitter la piste après la balise 54 et s'orienter au SE par une nouvelle piste qui mène à des chalets d'alpage. <br>\nSe diriger alors vers la Crête de Pra Gazé et la suivre jusqu'au sommet en restant plutôt sur le versant Nord. Par neige instable se méfier des pentes avalancheuses du versant Sud qui surplombent le vallon de Gialorgues.<br>\nDu sommet, descendre les pentes NW (plaques possibles) et rejoindre le Vallon de la Tour que l'on suit en rive droite pour atteindre la piste de Sestrière en dessous du refuge. Suivre la piste jusqu'à St Dalmas le Selvage.<br>\n<br>\n",
  "remarques": "<div>Du sommet, on peut descendre la combe NE, un peu plus soutenue, en évitant une barre rocheuse par la droite vers la cote 2100m. On rejoint alors le vallon de Sestriere un peu plus en aval.</div><div><br></div><div>Par mauvais enneigement la combe NE mène à une impasse. L’échappatoire sur la droite est impraticable<br></div>",
  "biblio": "",
  "auteur": {
    "id": "2339",
    "pseudo": "jacques06"
  },
  "photos": {
    "1": {
      "id": "7100",
      "com": "",
      "url": "/topos/photos/7100.jpg",
      "auteur": {
        "id": "24157",
        "pseudo": "BMA_83"
      }
    }
  }
}