{
  "id": "91",
  "nom": "Taillefer, combe NE en boucle",
  "orientation": "T",
  "denivele": "1600",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "203",
    "nom": "La Morte (route du Poursollet)",
    "altitude": "1450",
    "acces": "Grenoble &gt; Vizille &gt; Séchilienne &gt; La Morte &gt; Route du Poursollet déneigée jusqu'à 1450m.\r\n\r\nAu printemps selon le déneigement naturel on peut monter jusqu'à 1700m.",
    "latlon": [
      "45.0323",
      "5.8576"
    ]
  },
  "sommets": {
    "1": {
      "id": "367",
      "nom": "Taillefer",
      "altitude": "2857",
      "latlon": [
        "45.0392",
        "5.92417"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Combe NE en A/R",
      "denivele": "1200",
      "ski": "2.3",
      "orientation": "NE",
      "description": "Le chasse neige ouvre la route jusqu\\'au Poursollet vers le 1/5. Du parking du Poursollet (1650m), suivre le GR 50 (chemin d’été du Lac Fourchu) sur 1.5km (Est) jusqu\\'à passer sous un rognon rocheux vers 1950m. Puis monter à droite (SE) dans une pente soutenue (30°). Au replat vers 2060m, monter à droite pour trouver une petite combe que l’on suit (Est) jusqu’au collet (proche de 2138) sur la crête de Culasson. Tourner à droite (Sud) en direction du ressaut vers 2300m (35° sur 50m, exposé si neige dure). Au-dessus, choisir soit de passer à droite par le col du Grand Van pour rejoindre le Taillefer (2857m) par sa face NW, soit de traverser à gauche (SE) jusqu’au col 2619 pour aborder le Taillefer par sa face SE (ou monter ENE les pentes tranquilles de la Pyramide : 2839m). "
    },
    {
      "id": 2,
      "nom": "Face NE suspendue",
      "denivele": "1200",
      "ski": "4.3",
      "orientation": "NE",
      "description": "Du Sommet partir quelques mètres plein nord sur l\\'arrête et basculer dans la magnifique face NE suspendue. En bas, on s\\'échappe par une vire à droite pour rejoindre le vallon (Mieux vaut bien repérer le passage à la montée!)\\nPente soutenue (40/45°) et exposée sur 250m."
    },
    {
      "id": 3,
      "nom": "Couloir du Ruisseau",
      "denivele": "1200",
      "ski": "4.1",
      "orientation": "NE",
      "description": "Du sommet, descendre la face sud qui ramène au col à 2619m. Descendre dans le lit du ruisseau (rive droite) en longeant les Rochères. Après un dernier replat vers 2290m, plonger franchement dans le couloir 45°/150m environ, assez encaissé. "
    }
  ],
  "materiel": "Couteaux, crampons, piolet pour le Pas de la Mine",
  "presentation": "",
  "itineraire": "[i]Montée[/i]: prendre au départ la route du Poursollet et très vite la quitter en partant vers la droite à travers bois, monter plein ouest, on coupe une fois la route du Poursollet et une fois le GR, puis vers 1800, on sort du bois dans une jolie combe (cote des salières). La remonter, puis à sa sortie continuer sur les crêtes de Brouffier, que l'on remonte entièrement.<br>\nVers 1410, prendre plein sud et passer le Pas de la Mine, skis sur le dos généralement (attention, traversée exposée, souvent plaquée). Remonter alors au nord-est jusqu'au petit Taillefer (2696) par une fine arête qui passe à ski. Descendre ensuite (50m) vers le col du grand Van puis remonter les 200 derniers mètres jusqu'au sommet du Taillefer (2857).<br>\n<br>\n[i]Descente[/i] : Soit descendre plein E jusqu'au col 2619m puis plein N en tirant progressivement vers la gauche (ouest) pour éviter les barres rocheuses qui dominent les lacs fourchu, soit repasser par le col du Gran Van pour descendre plein N. Un peu au dessus des lacs (vers 1750) prendre vers l'W au milieu des arbustes pour rejoindre le lac du Poursollet et la route que l'on remonte sur 3,5 km (150m positifs - 3/4 d'heure) jusqu'à la voiture.",
  "remarques": "Belle boucle, attention aux conditions, le Pas de la Mine étant très souvent plaqué.\nPeu de dénivelé mais de la longueur.",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "4882",
      "com": "Face NE suspendue",
      "url": "/topos/photos/4882.jpg",
      "auteur": {
        "id": "5441",
        "pseudo": "Ruth"
      }
    },
    "2": {
      "id": "6395",
      "com": "Couloir du ruisseau vu d'en bas",
      "url": "/topos/photos/6395.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    }
  }
}