{
  "id": "8883",
  "nom": "Monte Jafferau, combe NE",
  "orientation": "NE",
  "denivele": "1300",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "14",
    "nom": "Cerces - Thabor - Mont Cenis"
  },
  "depart": {
    "id": "1751",
    "nom": "Rochemolles",
    "altitude": "1603",
    "acces": "Depuis Bardonecchia, rejoindre au NE le hameau de Rochemolles par une route de montagne très étroite. Route toujours déneigée, mais délicate.",
    "latlon": [
      "45.1127",
      "6.74732"
    ]
  },
  "sommets": {
    "1": {
      "id": "6656",
      "nom": "Monte Jafferau",
      "altitude": "2815",
      "latlon": [
        "45.0844",
        "6.76814"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Skis de randonnée",
  "presentation": "Jolie boucle. L'enchaînement avec Pierre Muret et sa face ouest peut être une belle alternative si on veut s'éviter un retour fastidieux par le Val Fredda",
  "itineraire": "<div>Depuis Rochemolles remonter la piste menant aux granges de la Croix (1960m). Il est possible de couper la piste par bon enneigement. Du hameau suivre le chemin qui part main droite en direction des gorges de Val Fredda. Le chemin vallonne un peu et passe sous les raides pentes de Pierre Muret; Vers 2200m, les gorges s'élargissent et on arrive sur un vaste plateau (juste sous les granges de Val Fredda). De là, remonter la pente plein nord menant au point 2674m sur la crête. Au départ, nous sommes dans une forêt de Mélèzes parfois assez raide. Rejoindre la crête puis la suivre jusqu'au sommet (elle redescend un peu vers le \"teleferica Costan-Jaffereau\". Du sommet, plonger dans la face Est puis s'engouffrer dans le petit canyon. On en sort vers 2230m. Il est alors nécessaire de repeauter un coup pour aller chercher la trace de montée et redescendre Val Fredda. <br></div><div><br></div>",
  "remarques": "<div>Attention au goulet et aux purges à l'intérieur. <br></div><div>La boucle par Pierre Muret permet d'éviter la longue traversée du Val Fredda (+800m de D+)<br></div>",
  "biblio": "",
  "auteur": {
    "id": "10548",
    "pseudo": "Em42"
  },
  "photos": {
    "1": {
      "id": "7529",
      "com": "En bleu l'itinéraire de montée, en rouge, celui de descente. ",
      "url": "/topos/photos/7529.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    }
  }
}