{
  "id": "378",
  "nom": "Pic Jocelme, versant Sud",
  "orientation": "S",
  "denivele": "1900",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "68",
    "nom": "Chalet du Gioberney (sentier du Ministre)",
    "altitude": "1571",
    "acces": "La Mure -&gt; Corps -&gt; la Chapelle en Valgaudemar -&gt; Le Rif du Sap -&gt; parking 600 m avant le chalet du Gioberney.\r\nEn hiver la route est fermée par une barrière après la cascade du Casset (1180m). Ouverture fin avril/début mai.",
    "latlon": [
      "44.8354",
      "6.2822"
    ]
  },
  "sommets": {
    "1": {
      "id": "253",
      "nom": "Pic Jocelme",
      "altitude": "3457",
      "latlon": [
        "44.8277",
        "6.3355"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "51",
      "nom": "Refuge de Chabournéou",
      "altitude": "2020",
      "latlon": [
        "44.81",
        "6.3152"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Col du Loup de Valgaudemar, du Gioberney",
      "denivele": "1600",
      "ski": "3.2",
      "orientation": "",
      "description": "A 2950, ne pas prendre à gauche le glacier du Jocelme, mais remonter tout droit vers le col du Loup de Valgaudemar, que l\\'on atteint après un petit raidillon."
    }
  ],
  "materiel": "Matériel de progression sur glacier",
  "presentation": "",
  "itineraire": "Du parking situé à 600 m avant le chalet-hotel du Gioberney, suivre le sentier du ministre ou le fond du vallon de la Séveraisse selon l'enneigement jusqu'au replat du Clot Civier en contrebas du refuge de Chabournéou auquel on accède en rive gauche du torrent.<br>\nDu refuge prendre E jusqu'à un petit collu puis traverser le grand plat des Roux. Obliquer au NE et contourner les barres rocheuses par la gauche pour prendre pied sur le glacier de la Surette. Vers 2950 m virer à gauche par une pente raide de 100 m qui permet d'accéder au glacier du Jocelme. Le remonter jusqu'au sommet. La partie terminale peut se faire par la grande pente ou en rejoignant l'arête à droite. Le final par cette arête est exposé car au dessus de barres très hautes. La descente en ski demande une bonne maîtrise dans une pente autour de 40°. En cas de doute, mieux vaut monter les 30 derniers mètres à pied.",
  "remarques": "Course de ski-alpinisme trés abordable à partir de l'ouverture de la partie terminale de la route en pouvant la tronçonner en 2 parties en couchant au refuge du Chabournéou.",
  "biblio": "",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "3385",
      "com": "Jocelme face Sud, vu du Sirac.",
      "url": "/topos/photos/3385.jpg",
      "auteur": {
        "id": "372",
        "pseudo": "jean"
      }
    }
  }
}