{
  "id": "1299",
  "nom": "Grand Pic de la Lauzière, Tour horaire",
  "orientation": "T",
  "denivele": "2200",
  "dif_ski": "4.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": "/topos/gpx/1299.gpx",
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "174",
    "nom": "St François Longchamp (les Perelles)",
    "altitude": "1680",
    "acces": "Chambéry &gt; Aiguebelle &gt; La Chambre (vallée de la Maurienne) &gt; Station de Saint François Longchamp &gt; Batiment de l'équipement sur la route du col de la Madeleine - Les Perrelles 1680 m.",
    "latlon": [
      "45.423",
      "6.3596"
    ]
  },
  "sommets": {
    "1": {
      "id": "301",
      "nom": "Grand Pic de la Lauzière",
      "altitude": "2829",
      "latlon": [
        "45.4593",
        "6.3663"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux, crampons, piolet\r\nEvt casque, corde pour le sommet",
  "presentation": "",
  "itineraire": "De St françois Longchamp, monter NO jusqu'au col de Sarvatan (2439). Du col traverser N sur 200m sans enlever les peaux puis remonter un petit couloir au pied d'une belle tour rocheuse jusqu'à l'arête NO du Faux Villan, point 2642 sur IGN. Remonter cette arête jusqu'à un premier sommet puis suivre l'arête PD sur 100m jusqu'au sommet. Revenir un peu sur ses pas et descendre le couloir N du Faux Villan (4.2, 40°/200m, deux branches possibles). En bas du couloir, poursuivre dans de jolies pentes et contourner les contreforts du Petit Jet. Repeauter vers 2100 et monter direction NE jusqu'au point 2452, puis poursuivre par le couloir en face (35°/150m, localement 40°) qui aboutit à un col qui permet de basculer (cramponage possible) sur le glacier de Celliers.\r\nNe pas se priver de faire l'aller retour au Grand Pic, dont l'accès au sommet nécessite corde/piolet/crampons (Alpi AD, non skié).\r\nDévaler le glacier de Celliers puis la combe de la Valette. On rejoint alors la route enneigée du col de la Madeleine que l'on suit vers la droite jusqu'au col. Du col descendre par les pistes de ski jusqu'à la voiture.\r\n",
  "remarques": "Un super tour en Lauzière, avec la certitude de ne croiser personne entre le col de Sarvatan et le Glacier de Celliers.",
  "biblio": "Toponeige BAZ",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "382",
      "com": "Col qui permet de rejoindre le glacier de Celliers",
      "url": "/topos/photos/382.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}