{
  "id": "110",
  "nom": "La Blanche, versant Est",
  "orientation": "E",
  "denivele": "1320",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "83",
    "nom": "Puy Aillaud",
    "altitude": "1600",
    "acces": "Briançon ou Gap &gt; l'Argentière la Bessée &gt; Vallouise &gt; Puy Aillaud (se garer en haut du village - pistes de ski)",
    "latlon": [
      "44.8552",
      "6.4803"
    ]
  },
  "sommets": {
    "1": {
      "id": "324",
      "nom": "la Blanche",
      "altitude": "2953",
      "latlon": [
        "44.8576",
        "6.4336"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Variante évitant les pistes",
      "denivele": "1340",
      "ski": "2.2",
      "orientation": "E",
      "description": "De Puy Aillaud (1610 m), rejoindre l'itinéraire d'été en passant au S du téléski des Ajourdines, et obliquer vers la gauche pour remonter les pentes des Essanyères (deux nivomètres). On rejoint l'itinéraire venant des pistes au-dessus de la croix du Chastellas, en amont du P. 2584 m. Belles pentes jamais raides mais intéressantes en neige transformée."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De Puy Aillaud, partir plein Ouest (pistes de ski) pour rejoindre la Croix d'Esplaras (2105m) puis le haut du téléski de la Crête.\r\nRemonter la croupe qui fait suite et qui se transforme en une arête (Croix du Chastellet - 2475m) séparant deux vallons. \r\nArrivé à l'extrémité de l'arête, poursuivre vers l'Ouest, par des vallonnements, jusque sous le sommet et, par des pentes un peu plus soutenues, rejoindre le collet au Sud de celui-ci.\r\nRemonter alors plein Nord pour atteindre la cime.\r\n\r\nLa descente se fait généralement par la combe (Clot la Nière) au Nord de la Croix du Chastellet puis par une traversée pour rejoindre l'itinéraire de montée vers la Croix d'Esplaras. \r\nOn peut aussi descendre par la combe SE, entre la Crête des Barres et la Croix du Chastellet. Les traversées nécessaires (orientées Sud) pour rejoindre l'itinéraire de montée peuvent être rapidement déneigées.\r\n\r\n",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "97",
    "pseudo": "jerome"
  },
  "photos": {
    "1": {
      "id": "2054",
      "com": "La partie finale de l'itinéraire, depuis la Croix du Chastellet",
      "url": "/topos/photos/2054.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    }
  }
}