{
  "id": "1832",
  "nom": "Crête du Cheval, Couloir de la brèche (ou du coup de sabre)",
  "orientation": "SW",
  "denivele": "1325",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "28",
    "nom": "Rivier d'Allemont",
    "altitude": "1276",
    "acces": "Grenoble &gt; 5km avant bourg d'oisans prendre à gauche la route du col du Glandon jusqu'au Rivier d'Allemont. \r\nParking au village sur les emplacements dédiés.",
    "latlon": [
      "45.2032",
      "6.04034"
    ]
  },
  "sommets": {
    "1": {
      "id": "1474",
      "nom": "Crête du Cheval",
      "altitude": "2601",
      "latlon": [
        "45.2297",
        "6.0595"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir en Z",
      "denivele": "1350",
      "ski": "5.1",
      "orientation": "W",
      "description": "Situé immédiatement à l'ouest du coup de Sabre, il démarre directement du point culminant de la crète du cheval. Descente à vue possible, en accédant au sommet par le col de la Vache.\r\n2 solutions: \r\n- soit remonter la belle pente nord se trouvant juste avant le col de la Vache, \r\n- soit du col, monter la pente est tout de suite à droite et suivre une jolie arète effilée vers le sud.\r\nLe départ du couloir est facile à trouver, situé derrière un replat au bout de l'arête. \r\n300 m de pente à près de 45° avec une étroiture au milieu.\r\n\r\nLe couloir en Z est beaucoup moins encaissé que le coup de Sabre, avec une orientation plutôt sud-ouest à sud sur le bas. Un petit ressaut rocheux se trouve à la sortie qu'on contourne facilement par la droite.\r\n"
    }
  ],
  "materiel": "piolet/crampons",
  "presentation": "",
  "itineraire": "A la sortie du Rivier, remonter plein Nord jusqu'au GR 549 de Pays &quot;Tour des sept Laux&quot;. Suivre le chemin jusqu'au point coté 1639. Ensuite traverser le ruisseau et remonter au Nord par les Plaineys jusqu'à la cote 2150 et partir en traversée plein E pour rejoindre les escarpements de la crête du Cheval. Le couloir commence à 2250m par une rampe cachée par un rocher. A 2350m, il vient buter sur la falaise et forme un coude pour s'insinuer dans la paroi et déboucher sur la crête à 2500m. Il reste 100m pour atteindre le sommet par des gradins en face S.\r\n\r\nDescente le couloir jusqu'au cône puis, pour la suite de la descente, 2 solutions:\r\n- [b]Par très bon enneigement seulement[/b] et par neige stable, on peut suivre le ludique lit du ruisseau, avec les dangers que cela comporte (ponts de neige notamment). Attention, il faudra alors essayer d'en sortir avant 1400m, de préférence rive gauche (à gauche en regardant dans le sens de la descente), par quelques cheminements mal-aisés dans les bois !\r\n- Si l'enneigement est limite ou l'horaire tardif, le ruisseau devient dangereux : donc rephoquer pour remonter en direction de la crête des Plaineys pour descendre par sa face Sud en direction du GR et rejoindre le début de l'itinéraire de montée.",
  "remarques": "",
  "biblio": "Les Ilettes",
  "auteur": {
    "id": "1559",
    "pseudo": "chris26"
  },
  "photos": {
    "1": {
      "id": "1348",
      "com": "[photo christophe guier]",
      "url": "/topos/photos/1348.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "1459",
      "com": "Crête du Cheval: couloir en Z et de la brèche (ou coup de sabre)",
      "url": "/topos/photos/1459.jpg",
      "auteur": {
        "id": "115",
        "pseudo": "Tomtom"
      }
    }
  }
}