{
  "id": "660",
  "nom": "Ouille d'Arbéron, versant NO",
  "orientation": "NW",
  "denivele": "1700",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "15",
    "nom": "Alpes Grées S"
  },
  "depart": {
    "id": "269",
    "nom": "Bessans (La Bessanaise)",
    "altitude": "1737",
    "acces": "St-Jean de maurienne &gt; Modane &gt; Bonneval sur Arc &gt; Bessans &gt; La Bessanaise (limite du déneigement) &gt; Route de vincendières\r\n\r\nEn fin de saison il est possible d'emprunter la route d'Avérole jusqu'aux Vincendières (courant avril) ou jusqu'à son terminus à 2100 m (1er mai au plus tard normalement)\r\n\r\n[b]info 2 juin 2006 :[/b] par arrêté municipale confirmé par téléphone à la mairie de Bessans, la route est interdite à tout véhicule non autorisé spécifiquement. Les véhicules doivent être laissés au parking avant le hameau d'Avérole.",
    "latlon": [
      "45.329",
      "7.011"
    ]
  },
  "sommets": {
    "1": {
      "id": "504",
      "nom": "Ouille d'Arbéron",
      "altitude": "3563",
      "latlon": [
        "45.2716",
        "7.1289"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "5",
      "nom": "Refuge d'Avérole",
      "altitude": "2210",
      "latlon": [
        "45.2972",
        "7.08433"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons pour l'arête finale",
  "presentation": "",
  "itineraire": "Rejoindre le refuge d'Avérole par le long long vallon du même nom (2h00 pour 500m de dénivelée!). Du refuge partir direction Sud Est, d'abord à l'horizontale au-dessus du ruisseau d'Arnès, puis après avoir franchi le ruisseau remonter le vallon en suivant le ruisseau d'Orney (assez raide et encaissé au début, puis ensuite plus large et moins pentu) ou en passant par le couloir à gauche en montant (tourner au point 2544). Suivre les pentes faciles et peu raides jusqu'au col d'Arbéron (3022m) ou légèrement à l'Est de celui-ci. Rejoindre l'arête en descendant bien directement dans la combe pour ensuite passer une courte pente à 35° qui arrive sur le début de l'arrête (vers 3200m). Puis la suivre jusqu'au sommet de manière évidente, soit à ski en passant plutôt le long de l'arrête pour éviter les pentes les plus raides à droite, soit en crampons en passant sur le fil de l'arrête. Descendre par le même itinéraire.",
  "remarques": "La descente depuis le point 3200 est aisée (2.3) mais elle est nettement plus raide et exposée si on skie depuis le sommet.",
  "biblio": "",
  "auteur": {
    "id": "362",
    "pseudo": "orionde"
  },
  "photos": {
    "1": {
      "id": "4827",
      "com": "Ouille d'Arbéron depuis le refuge d'Avérole",
      "url": "/topos/photos/4827.jpg",
      "auteur": {
        "id": "3802",
        "pseudo": "Arnaud05"
      }
    }
  }
}