{
  "id": "2038",
  "nom": "Roche à Thomas, Couloir N en boucle",
  "orientation": "T",
  "denivele": "950",
  "dif_ski": "3.3",
  "expo": "1",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "218",
    "nom": "Granier (parking du téléski)",
    "altitude": "1390",
    "acces": "Montmélian -&gt; Albertville -&gt; Moutiers -&gt; Aime.\r\nPrendre la D 218 jusquà Granier puis le parking du téleski (1400m), terminus de la route en hiver.\r\nIl y a un radar automatique dans le tunnel à la sortie de Moutiers sur la RN 90.",
    "latlon": [
      "45.5805",
      "6.6526"
    ]
  },
  "sommets": {
    "1": {
      "id": "1598",
      "nom": "Roche à Thomas",
      "altitude": "2360",
      "latlon": [
        "45.5844",
        "6.625"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloirs nords centraux",
      "denivele": "1000",
      "ski": "4.1",
      "orientation": "N",
      "description": "Après les chalets de Pra Spa, tirer bien à droite en direction d'une petite pointe rocheuse située à droite du sommet principal. Déboucher à une légère dépression encore à droite de cette pointe, et parcourir 50m à gauche sur l'arête pour accéder au deuxième couloir. Départ à plus de 40°.\r\nPour le troisième couloir: depuis les chalets viser juste à droite du sommet principal mais il semble plus intéressant de le remonter après avoir descendu le deuxième.\r\nPrévoir les crampons si l'enneigement est un peu juste sous l'arête.\r\nLa cotation serait de 4.1 pour le haut des 2 couloirs à confirmer."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Montée : Suivre le chemin jusqu'aux chalets de Pra Spa. Après les chalets, prendre à droite en direction de la face S de la Roche à Thomas.  La remonter jusqu'à un col à 2360m à gauche du sommet rocheux (2394m).\r\n\r\nDescente : Plusieurs couloirs N sont accessibles pour descendre de la Roche à Thomas. Le moins raide descend du col à 2360m.  Poursuivre le vallon rive droite pour retrouver les chalets du Verraret.",
  "remarques": "Pour le retour à Granier, on peut soit remonter le couloir et emprunter l'itinéraire de montée, soit remonter à la Pointe de la Combe Bénite par son versant E et descendre son versant W.",
  "biblio": "",
  "auteur": {
    "id": "790",
    "pseudo": "cec"
  },
  "photos": {
    "1": {
      "id": "3118",
      "com": "Les couloirs de la Roche à Thomas, vus depuis le sommet de la Pointe de Combe Bénite",
      "url": "/topos/photos/3118.jpg",
      "auteur": {
        "id": "6555",
        "pseudo": "sandrine73"
      }
    },
    "2": {
      "id": "3501",
      "com": "Couloirs Centraux de la Roche à Thomas.",
      "url": "/topos/photos/3501.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}