{
  "id": "1272",
  "nom": "Pointe de Chalune, Couloir W central",
  "orientation": "W",
  "denivele": "1000",
  "dif_ski": "4.3",
  "expo": "3",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "23",
    "nom": "Chablais - Faucigny"
  },
  "depart": {
    "id": "598",
    "nom": "La Chèvrerie",
    "altitude": "1120",
    "acces": "Bellevaux (atteint depuis Thonon ou St Jeoire)-&gt;La Chèvrerie (parking de la station).",
    "latlon": [
      "46.2093",
      "6.5761"
    ]
  },
  "sommets": {
    "1": {
      "id": "184",
      "nom": "Pointe de Chalune",
      "altitude": "2116",
      "latlon": [
        "46.1799",
        "6.5815"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir central branche de gauche",
      "denivele": null,
      "ski": "4.2",
      "orientation": "W",
      "description": "Même itinéraire de montée que pour le couloir central &quot;normal&quot; mais au lieu de s'enfiler dans la partie encaissée et raide dudit central, on tire en oblique sur la gauche en franchissant un petit éperon évident où se sont établis un groupe d'épicéas, puis logiquement on poursuit jusqu'au col qui surplombe la branche de droite du couloir de Pététoz!\r\nDescente: idem\r\n\r\nCot. 4.2/E3"
    }
  ],
  "materiel": "Crampons, piolet",
  "presentation": "",
  "itineraire": "Du parking des installations, traverser le torrent puis prendre la piste de fond du Plan des Rasses. 100m après le pont tourner à gauche (panneau col de Vésinaz). prendre la route sur 200m. puis partir à droite dans le champ en prenant le chemin pédestre. Passer par le Pt 1277. On retrouve la route au Pt 1399. Continuer le chemin jusqu'à l'alpage de Pététoz puis le col du Jorat. Traverser à flanc les paturages de Pététoz jusqu'au grand replat sous la face W de Chalune. Repérer un éperon rocheux qui descend bas dans la face. Remonter à droite de cet éperon, puis passer à son sommet. Le couloir évident assez exposé au dessus de cet éperon démarre au dessus. Le remonter, il devient très encaissé à la fin et la pente se redresse (passage à 50°). Sortir, puis partir à doite par des pentes très facile pour déboucher au sommet.\r\n\r\nDescente: idem",
  "remarques": "",
  "biblio": "liaison possible au faît avec J13 (toponeige de Volopress)",
  "auteur": {
    "id": "1054",
    "pseudo": "Pierre*"
  },
  "photos": {
    "1": {
      "id": "988",
      "com": "Face W de Chalune et couloir central",
      "url": "/topos/photos/988.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    },
    "2": {
      "id": "2786",
      "com": "Couloir Central W",
      "url": "/topos/photos/2786.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    },
    "3": {
      "id": "5016",
      "com": "Couloir Central en rouge et sa branche de gauche en bleu",
      "url": "/topos/photos/5016.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}