{
  "id": "1026",
  "nom": "Mont Mirantin, face Est",
  "orientation": "E",
  "denivele": "1250",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "21",
    "nom": "Beaufortain"
  },
  "depart": {
    "id": "219",
    "nom": "Arêches (la Dray)",
    "altitude": "1239",
    "acces": "Albertville --&gt; Beaufort --&gt; Arêches --&gt; Le planey --&gt; Trouver où se garer dans le hameau de la dray.",
    "latlon": [
      "45.6745",
      "6.5436"
    ]
  },
  "sommets": {
    "1": {
      "id": "823",
      "nom": "Mont Mirantin",
      "altitude": "2460",
      "latlon": [
        "45.6844",
        "6.4991"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "face NE",
      "denivele": "1250",
      "ski": "4.2",
      "orientation": null,
      "description": "A proximité du Chalet du Lac pousuivre l'ascension vers le col 2282m. On rejoint une antecime sur l'arête SE et de là, on rejoint le sommet juste à côté."
    },
    {
      "id": 2,
      "nom": "face SE",
      "denivele": "1250",
      "ski": "3.3",
      "orientation": null,
      "description": "De difficulté comparable à la face E, la face SE présente une dénivellation plus importante (500 m à 35/40°). \r\nPour les amateurs d'espaces vierges, possibilité d'atteindre le pied du Mirantin après avoir grimpé en rive droite du ruisseau du Mirantin l'étroit couloir des Grépets (400 m à 40/45°)- crampons utiles"
    }
  ],
  "materiel": "Selon les conditions, les crampons peuvent être utiles pour l'arête",
  "presentation": "",
  "itineraire": "Rejoindre Plan Villard par la piste ou des champs orientés au S. Monter dans les pentes partant plein Est, quelques arbres agrémente la montée, jusqu'au point nommé le Belvèdère ou côte 2000 par certains (1998m). De là, partir plein W, descendre quelques dizaines de mètres en pente douce pour passer à proximité d'un chalet (Chalet du Lac) et reprendre l'ascension vers le Mirantin toujours à l'W. Vers 2200m, la pente augmente, nécessite de tirer bien à gauche pour contourner des petits couloirs bien raides par le Sud-Est avant de rejoindre le sommet par l'arête SE.\r\nDescente par le même itnéraire.",
  "remarques": "Selon l'état de déneigement de la route entre le Planey (1240m) et Plan Villard (1546m), on pourra économiser du dénivellé au départ.\r\n\r\nJusqu'à Côte 2000, itinéraire hyper fréquenté, alors amateur d'espace vierge et de poudre fuyez! Après, l'itinéraire du Mirantin est bien moins fréquenté. Possibilité de rejoindre le sommet par le Pas de l'Ane un peu plus au Sud, puis de rejoindre le sommet par les crêtes.",
  "biblio": "",
  "auteur": {
    "id": "603",
    "pseudo": "benny"
  },
  "photos": {
    "1": {
      "id": "874",
      "com": "Mirantin face Est",
      "url": "/topos/photos/874.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    },
    "2": {
      "id": "884",
      "com": "Le Mirantin face SE vu du Planay.\r\nItinéraire de montée par le couloir Grépets (par veloski)",
      "url": "/topos/photos/884.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "3": {
      "id": "6111",
      "com": "Face NE",
      "url": "/topos/photos/6111.jpg",
      "auteur": {
        "id": "14428",
        "pseudo": "AlexR"
      }
    }
  }
}