{
  "id": "208",
  "nom": "Grande Lauzière, face Nord",
  "orientation": "N",
  "denivele": "1610",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/208.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "11",
    "nom": "Freydières",
    "altitude": "1130",
    "acces": "Grenoble -&gt; Revel -&gt; Les Granges de Freydière (fin de la route déneigée l'hiver). Au printemps, on peut pousser en voiture jusqu'aux 4 chemins ou jusqu'à Pré Raymond. ",
    "latlon": [
      "45.187",
      "5.8994"
    ]
  },
  "sommets": {
    "1": {
      "id": "104",
      "nom": "Grande Lauzière",
      "altitude": "2741",
      "latlon": [
        "45.1571",
        "5.9589"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "9",
      "nom": "Refuge de la Pra",
      "altitude": "2105",
      "latlon": [
        "45.1611",
        "5.9443"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Directe du Z",
      "denivele": "1610",
      "ski": "4.1",
      "orientation": "N",
      "description": "Monter au sommet de la Grande Lauzière via l'itinéraire principal.\r\nA la descente, rejoindre le sommet W puis basculer dans la face N d'abord direction NW puis NE puis re-NW.\r\nOn retombe au dessus du Lac du Petit Doménon. E3.\r\n[b]Repérer soigneusement l'itinéraire de descente depuis les lacs à la montée, barres, assez exposé[/b] (c'est pas un Z pour rien!) "
    },
    {
      "id": 2,
      "nom": "Classique du Z",
      "denivele": "1610",
      "ski": "3.2",
      "orientation": "N",
      "description": "Monter au sommet de la Grande Lauzière via l'itinéraire principal. Du sommet, descendre plein Nord d'abord sur le plateau puis plonger dans de larges pentes qui butent sur une barre rocheuse vers 2600m. Prendre une écharpe sur la gauche pour s'échapper, puis une seconde écharpe sur la droite (sens de la descente) qui permet d'atteindre des pentes plus larges et moins exposées. On retombe au dessus du Lac du Petit Doménon. E3."
    }
  ],
  "materiel": "Couteaux",
  "presentation": "",
  "itineraire": "De Freydière, remonter le GR549 jusqu'au pied de la face N du Grand Colon (on chausse souvent à cet endroit au printemps). Poursuivre rive droite lac du Crozet puis Col de la Pra, traverser sous la Grande Lance de Domène.\r\nOn aperçoit bien la face en arrivant au premier lac des Doménons: traverser le lac et à son extrémité remonter le couloir N puis NNE qui présente une branche droite plus directe.\r\nOn arrive sur le plateau sommital, le sommet est à l'W. ",
  "remarques": "Joli tour à saisir en neige froide pour bien profiter de la descente sur les Doménons.\r\n",
  "biblio": "",
  "auteur": {
    "id": "80",
    "pseudo": "Tchouf"
  },
  "photos": {
    "1": {
      "id": "1099",
      "com": "La petite face N avec les deux branches N et NE du couloir",
      "url": "/topos/photos/1099.jpg",
      "auteur": {
        "id": "2412",
        "pseudo": "Brigitte"
      }
    },
    "2": {
      "id": "6519",
      "com": "Face N, Classique et Directe du Z. [photo originale : Etienne -H-]",
      "url": "/topos/photos/6519.jpg",
      "auteur": {
        "id": "6127",
        "pseudo": "Vinchy"
      }
    },
    "3": {
      "id": "7737",
      "com": "Vue d'ensemble de l'itinéraire classique (à gauche) et des variantes (Zs au centre et sommet 2575 à droite)",
      "url": "/topos/photos/7737.jpg",
      "auteur": {
        "id": "35393",
        "pseudo": "LeHip"
      }
    }
  }
}