{
  "id": "273",
  "nom": "Col de Mouchillon, Traversée Sud &gt; Nord",
  "orientation": "N",
  "denivele": "1370",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/273.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "14",
    "nom": "La Martinette",
    "altitude": "1050",
    "acces": "<div>Grenoble &gt; Allevard &gt; direction Fond de France. Se garer sur le parking spécial randonneurs qui se trouve juste avant de tourner direction \"la martinette\". [b]Il n'est pas autorisé de se garer sur le parking de l'auberge \"le Nemoz\"[/b].</div><div><br></div>",
    "latlon": [
      "45.2825",
      "6.07454"
    ]
  },
  "sommets": {
    "1": {
      "id": "74",
      "nom": "Col de Mouchillon",
      "altitude": "2460",
      "latlon": [
        "45.2486",
        "6.1"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Combe N en A/R",
      "denivele": "1370",
      "ski": "2.2",
      "orientation": "N",
      "description": "C\\'est l\\'itinéraire de descente en aller/retour."
    },
    {
      "id": 2,
      "nom": "Crete du Mouchillon, Par les 7 Laux",
      "denivele": "1550",
      "ski": "2.2",
      "orientation": "W",
      "description": "A partir du verrou gagner la Crete du Mouchillon soit en prenant la pente à gauche (bien raide) soit en continuant jusqu\\'au barrage de la Motte puis en prenant a gauche (N), francir une pente puis traversée à plat. nOn peut alors remonter la belle crete du mouchillon et finir sur le grand dome 2510 (le point 2516 est rarement skiable)nDescente : soit par le meme chemin,  soit descendre coté sud (7 laux) en traversant dés que possible vers le col du Mouchillon (Est), 50m à remonter et vous voila dans la combe  N du Mouchillon, retour par Combe Madame."
    },
    {
      "id": 3,
      "nom": "Crête du Mouchillon, couloirs Est",
      "denivele": "1500",
      "ski": "4.1",
      "orientation": "E",
      "description": "Suivre la montée de la Crête du mouchillon jusqu\\'au sommet en ayant pris soin de repérer les 2 couloirs qui descendent à l\\'Est.Au choix 2 couloirs de descente, longueur environ 200m, pente à 40° de moyenne pour le plus large et sûrement un peu plus au départ pour le plus étroit."
    },
    {
      "id": 4,
      "nom": "Col de l\\'Ile, traversée S N",
      "denivele": "1220",
      "ski": "3.2",
      "orientation": "T",
      "description": "Suivre l\\'itinéraire du col du Mouchillon mais tourner à gauche après le verrou des lacs pour atteindre le col de l\\'Ile. Descendre le couloir nord (35°/40°). Continuer par les pentes directement vers le fond de la vallée. Lorsque les arcosses se présentent, tirer à gauche pour s\\'engager dans un vallon (passage raide pour y accéder) et ainsi rejoindre la VN de combe madame. (Itinéraire à éviter si risque d\\'avalanche) "
    },
    {
      "id": 5,
      "nom": "Crête du Mouchillon, Couloir ESE",
      "denivele": "1300",
      "ski": "4.2",
      "orientation": "E",
      "description": "Remonter l\\'itinéraire de descente du col du Mouchillon jusqu\\'à venir buter sur une petite barre sous le Cul du Pet (vers 2000m). De là, tirer main droite pour venir chercher un replat côté 2087m. De ce replat, remonter en direction de l\\'évident couloir Est de la crête du Mouchillon. Vers 2100m, repérer l\\'entrée du couloir entre les barres rocheuses. Celui-ci, coudé, rejoint le point côté 2378m sur la carte IGN. "
    }
  ],
  "materiel": "Couteaux",
  "presentation": "",
  "itineraire": "Montée: de Fond de France, prendre le sentier qui monte aux Sept-Laux par les chalets du Gleysin de la Ferrière. <br><br><br>\nOn sort de la forêt avant le chalet, traverser sous les pentes N du Roc du Pendet (attention à la stabilité) (Pour éviter cette zone risquée, suivre le sentier d'été des 2 ruisseaux qui passe dans un goulet en rive droite du torrent), puis au fond du vallon traverser à G pour trouver une combette plus raide qui permet de passer le franchir le verrou. Passer entre le lac de la Motte et le lac Cottepens (ou au N du Lac de la Motte), puis remonter plein est les pentes faciles qui mènent au col. <br><br><br>\n<br><br><br>\nDescente : suivre le vallon en face nord, en bas tirer un peu à droite, puis rejoindre après une traversée dans les vernes l'itinéraire du Rocher blanc, qui descend jusqu'à la Martinette",
  "remarques": "Attention aux pentes sous le lac qui peuvent être avalancheuses.\nBelle descente en face Nord.<div><br></div><div>Merci de rester à l'écart des zones de protection des tétras sur le versant N, rive G de la combe Madame. ( Le tracé gps passe dedans mais date d'avant l'établissement de cette zone, désormais à contourner)</div>",
  "biblio": "",
  "auteur": {
    "id": "110",
    "pseudo": "Philippe"
  },
  "photos": {
    "1": {
      "id": "2386",
      "com": "Vue d'ensemble",
      "url": "/topos/photos/2386.jpg",
      "auteur": {
        "id": "80",
        "pseudo": "Tchouf"
      }
    },
    "2": {
      "id": "5582",
      "com": "Crêtes du Mouchillon - Couloirs Est",
      "url": "/topos/photos/5582.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    },
    "3": {
      "id": "7443",
      "com": "",
      "url": "/topos/photos/7443.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "4": {
      "id": "7452",
      "com": "Le couloir ESE du point 2378m",
      "url": "/topos/photos/7452.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    }
  }
}