{
  "id": "212",
  "nom": "Grande Casse, Petite Face Nord",
  "orientation": "NE",
  "denivele": "2250",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "54",
    "nom": "Pralognan la Vanoise (Les Fontanettes)",
    "altitude": "1644",
    "acces": "Albertville &gt; Moutiers &gt; Pralognan la Vanoise<div>Parking Les Fontanettes n'est pas accessible en voiture l'hiver.&nbsp;</div>",
    "latlon": [
      "45.3811",
      "6.7352"
    ]
  },
  "sommets": {
    "1": {
      "id": "389",
      "nom": "Grande Casse",
      "altitude": "3855",
      "latlon": [
        "45.4051",
        "6.8275"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "79",
      "nom": "Refuge de la Glière",
      "altitude": "2010",
      "latlon": [
        "45.4311",
        "6.8142"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Face N centrale",
      "denivele": "",
      "ski": "5.2",
      "orientation": "",
      "description": "Même itinéraire jusqu\\'au col de la Grande Casse, puis suivre l\\'itinéraire de la Petite Face N et obliquer à gauche au dessus des séracs. On sort à l\\'Ouest du point 3775m. On peut rejoindre le sommet facilement en suivant l\\'arête vers l\\'Est.nn"
    }
  ],
  "materiel": "Tout le matériel de progression sur glacier : Crampons et 1 ou 2 piolets indispensables , matériel de sécurité sur glacier (corde, broches, mousquetons, sangles ...)\n",
  "presentation": "",
  "itineraire": "De la route des Fontanettes,  contourner l'aiguille de la vanoise par la gauche puis gagner toujours vers la gauche le col de la Grande Casse (3093).<br><br><br>\nAu col, traverser vers la droite et atteindre le pied de la petite face nord. Remonter la face à droite des séracs (début à 40° puis 45° sur les 200 derniers mètres). Au sommet de la face, suivre l'arête et rejoindre dès que possible (200 mètres de traversée un peu expo qui peuvent se faire à ski ou en crampons) la voie normale des grands couloirs juste au dessous du col des grands couloirs (3630). De là, on rejoint le sommet.<br><br><br>\nRetour par le même itinéraire.",
  "remarques": "[b]Attention à la glace parfois cachée seulement par une fine couche de neige ![/b] la face, très large, est orientée NNE. Si les conditions sont bonnes, on peut tirer à gauche à la montée et sortir à la [i]moyenne face N[/i], nettement plus raide...\nCourse de ski alpinisme à faire tard en saison (mai-juin), la remontée de la face est indispensable pour en apprécier les conditions (ou alors remontée par le couloir des Italiens); la jonction avec la voie normale étant facile d'accés à l'aller comme au retour.\n\nL'aller-retour du sommet de la petite face nord au sommet de la Grande Casse est assez long (2h) et nécessite au moins 2 ou 3 changements de matériel. Beaucoup de skieurs descendent directement la face sans passer par le sommet.\n\nLa Grande Casse est visible de toutes les alpes. De la même facon, de son sommet on voit toutes les alpes !\nCette face nord est un [b]itinéraire glaciaire[/b] de toute beauté n'est qualifiée que de \"petite\" malgré son ampleur, parce qu'elle ne débouche pas au sommet, contrairement au couloir des Italiens...\n\n[i]Accès[/i] :\n- en début de saison, le départ se fait de Pralognan ce qui rajoute 200 m de dénivelé.\n- Il peut être intéressant de partir de Champagny le haut via le refuge des Glières, ce qui permet d'admirer la face N dans toute son ampleur, et d'éviter la foule au refuge Félix Faure.<div>Ajout à avril 2023 : suite à la déglaciation, le haut de la petite face nord (désormais sèche en été) est coupée d'au moins une barre rocheuse d'environ 5 mètres de hauteur (encore évitable à skis en traversée) rendant la partie haute de la descente exposée (et peut-être impossible prochainement sauf saut ) - j'ai passé l'exposition à 3 pour cet itinéraire (peut-être discutable). La face nord centrale semble donc désormais plus indiquée...</div>",
  "biblio": "",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "26",
      "com": "Petite face Nord",
      "url": "/topos/photos/26.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "7356",
      "com": "à droite le haut de la petite face nord en septembre 2022, on voit la barre rocheuse qui commence à poser problème à skis au printemps... (crédit photo Bernard Vion)",
      "url": "/topos/photos/7356.jpg",
      "auteur": {
        "id": "3979",
        "pseudo": "tgv13"
      }
    }
  }
}