{
  "id": "322",
  "nom": "Roche Noire, En boucle depuis Valmeinier",
  "orientation": "N",
  "denivele": "1320",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "14",
    "nom": "Cerces - Thabor - Mont Cenis"
  },
  "depart": {
    "id": "136",
    "nom": "Valmeinier 1800",
    "altitude": "1747",
    "acces": "A43 &gt; St-Jean de Maurienne &gt; Valmeinier 1800 &gt; vallée de la Neuvachette",
    "latlon": [
      "45.1617",
      "6.49455"
    ]
  },
  "sommets": {
    "1": {
      "id": "181",
      "nom": "Roche Noire",
      "altitude": "3067",
      "latlon": [
        "45.1452",
        "6.539"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Grand Fourchon, Traversée S/N",
      "denivele": "1320",
      "ski": "3.1",
      "orientation": "N",
      "description": "Du hangar des dameuses (1760m), rejoindre le Désert d\\'en haut, poursuivre jusqu\\'au Planay et bifurquer à l\\'ENE jusqu\\'aux Vallons. Remonter la combe jusqu\\'au Petit Fourchon (2568m). Du sommet se diriger vers l\\'W par la crête jusqu\\'au Grand Fourchon (2541m). Descente dans la face N directe du Grand Fourchon (attention, neige bien stabilisée recommandé, plaques à vent souvent observées) jusqu\\'au vallon des Marches et retour par les pistes de Valmeinier au niveau de la station."
    },
    {
      "id": 2,
      "nom": "Versant Nord depuis Valmeinier, le vallon des Marches et le lac du Roche Noire",
      "denivele": "1320",
      "ski": "3.2",
      "orientation": "NE",
      "description": "Depuis Valmeinier remonter le vallon du col des Marches.nA la cote 2306m, remonter à droite une pente assez raide qui amène au lac de Roche Noire.nDu lac monter en ascendance droite par une très large boucle très ouverte qui passe sous la Roche du Lac, passe à la cote 2606m,puis  sous la Roche des Marche et permet d\\'arriver à la cote 2898m au sommet de la pente N de la Roche Noire.nTraverser Sud ensuite dans des pentes assez raides qui domine le vallon de la Vache, puis prendre au mieux l\\'un des petits couloirs raides qui mènent au sommet (100m/37)°) nDescente: Descendre l\\'un des couloirs S, atteindre la cote 2898m puis basculer au mieux dans la pente Nord de la Roche Noire (jusqu\\'à la cote 2450m puis remonter 50m pour retrouver le lac de Roche Noire) ou par l\\'itinéraire de montée."
    },
    {
      "id": 3,
      "nom": "Versant NE",
      "denivele": "1560",
      "ski": "4.2",
      "orientation": "T",
      "description": "Montée identique à l\\'itinéraire principal.nDescendre le versant NE sur le glacier de Roche Noire (passages raides au départ) et atteindre le ruisseau du col des Marches vers la côte 2550.nDernière montée au point 2791 au-dessus du col des Marches d\\'où l\\'on descend facilement jusqu\\'à Valmeinier."
    },
    {
      "id": 4,
      "nom": "Couloir nord de Roche Mallotte",
      "denivele": "1120",
      "ski": "4.1",
      "orientation": "N",
      "description": "Du parking de la Chenalette monté en direction des chalets de la Loza.&nbsp; Remonter le vallon en direction du col des Marche puis vers 2300 m remonté le couloir évident qui&nbsp; sort sur l\\'arrête a 2786 m ( 200 m à 40 deg faible)"
    },
    {
      "id": 5,
      "nom": "Epaule NE",
      "denivele": "1320",
      "ski": "3.2",
      "orientation": "NE",
      "description": "Même itinéraire que Versant Nord depuis Valmeinier, mais après le passage sous la Roche des Marches, ne pas prendre la trace oblique jusqu\\'au col 2898, mais monter au premier col après la Roche des Marches, puis continuer l\\'arête jusqu\\'à un second col , on se retrouve au pied d\\'une arête plus raide qu\\'on suivra en crampons ou à skis jusqu\\'au sommet...descente même itinéraire, en basculant Nord au col ou a chaussé les crampons, ou descente de la face Nord directe jusqu\\'au pied du petit Fourchon, qu\\'on pourra éventuellement remonter pour descendre sa face NE."
    }
  ],
  "materiel": "Piolets/crampons pour l’arête finale suivant les conditions",
  "presentation": "Couloir nord de Roche Mallotte",
  "itineraire": "Du parking, descendre pour rejoindre d’abord une piste puis un chemin forestier qui s’enfonce dans le vallon de Neuvache. Poursuivre jusqu’à Notre Dame des neige (2180m) puis obliquer dans la combe de la Vache. Remonter cette combe jusque sous le sommet puis prendre des pentes raides à pied qui débouche sur l’arête sommitale. Longer celle-ci jusqu’au sommet.<br><br><br><br><br>\nRedescente d’abord l’arête par le même itinéraire puis se diriger vers le nord vers un col coté 2898m. Plonger dans les faces nord puis oblique vers la droite en dessous d’une barre rocheuse. Aller en direction du lac de Roche Noire sans trop descendre. Passer entre le Petit Fourchon et le lac de Roche Noire afin de rejoindre les pistes de la station de Valmeinier.<br><br><br><br><br>\n",
  "remarques": "Très longue marche d’approche à la montée mais la vue au sommet ainsi que les pentes nord préservée du soleil valent le déplacement. Le caractère alpin du sommet est assez intéressant.",
  "biblio": "",
  "auteur": {
    "id": "108",
    "pseudo": "Cam76"
  },
  "photos": {
    "1": {
      "id": "6071",
      "com": "L'itinéraire de montée au col de 2898m depuis le Lac de Roche Noire. ",
      "url": "/topos/photos/6071.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "2": {
      "id": "7122",
      "com": "Versant NE de Roche Noire ( de 3.3 à 4.1&nbsp; selon le départ) depuis la Roche des Marches.&nbsp;",
      "url": "/topos/photos/7122.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}