{
  "id": "8277",
  "nom": "Obiou, La Cheminée du Petit Obiou",
  "orientation": "SE",
  "denivele": "1800",
  "dif_ski": "5.2",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "8",
    "nom": "Devoluy"
  },
  "depart": {
    "id": "607",
    "nom": "La Posterle",
    "altitude": "1050",
    "acces": "Grenoble --&gt; Corps --&gt; Barrage du Sautet --&gt; La Posterle --&gt; 1 km après le village prendre la route forestière du Sapey et la remonter le plus haut possible jusqu'à l'épingle 1286 m. Départ rapidemment sec jusqu'au point 1166",
    "latlon": [
      "44.7681",
      "5.8891"
    ]
  },
  "sommets": {
    "1": {
      "id": "1664",
      "nom": "Obiou",
      "altitude": "2789",
      "latlon": [
        "44.7752",
        "5.8395"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "La cheminée en boucle par la combe du Petit Obiou",
      "denivele": "1800",
      "ski": "5.2",
      "orientation": "SE",
      "description": "Même descente mais montée en boucle par la combe du Petit Obiou. Même départ mais suivre la piste Forestière jusqu'au col des Faisses 1701m. Remonter dès lors la crête jusqu'à atteindre un pas évident dans la face (Pas du Vallon 1896m). Souvent déneigé, il peut nécessiter de passer en crampons. On rejoint alors le fond du vallon du Petit Obiou (1912m). Remonter les pentes faciles jusque vers 2200m puis tirer main droite vers l'ouest pour remonter une pente évidente jusqu'au falaise de l'Obiou. La pente se redresse dès lors franchement (45°) et on passe en crampons. De là traverser au-dessus des barres pour parvenir au pied du ressaut final vers 2360m. Ce ressaut s'enneige mal et il est possible de devoir faire du mixte (100m à 50°). On sort alors au col du petit Obiou. Descente par l'itinéraire de la cheminée du Petit Obiou."
    },
    {
      "id": 2,
      "nom": "Roche Pertusa (2464m), Couloir Sud",
      "denivele": "1250",
      "ski": "5.1",
      "orientation": "S",
      "description": "Depuis la cabane forestière du Sappey (1164m), suivre l’itinéraire de la Fuvelle.\r\nLe couloir de dévoile au dernier moment à droite en arrivant sous le passage de la Fuvelle..\r\nLe remonter, premier tiers soutenu, ça se couche ensuite puis final raide pour arriver dans la grotte terminale.\r\nSortie probablement faisable sur le plateau avec corde et objets diverses adaptés..."
    }
  ],
  "materiel": "Crampons, un ou deux piolets; Casques\r\n\r\nMatériel d'alpinisme (corde, coinceurs, baudriers) pour le sommet de l'Obiou",
  "presentation": "Un couloir magnifique de par sa longueur (600m) et sa sortie au milieu des tourelles du Dévoluy. Un must dans la région mais difficile à avoir en bonne condition. Attention, le couloir voit le soleil dès le lever du soleil. En Janvier, prévoir une descente à 9h30/10h. ",
  "itineraire": "Depuis la Posterle, prendre la piste forestière qui mène au parking d'été du Sapey. Suivre ensuite la direction de la maison forestière de Peiseiriou à 1286m. De là, deux choix, soit l'enneigement est suffisamment abondant pour poursuivre sur le sentier d'été. En cas de carence de neige préférer la piste forestière qui reste plus enneigée plus longtemps; On recoupe plusieurs fois le chemin d'été. En suivant la piste forestière, on sort de la piste forestière vers 1520m. De là, prendre le vallon main gauche en direction des barres du Petit Obiou. Il faut alors viser le ravin du Gros des Casses qui doit se trouver à l'ouest de votre position. Il est évident. Le remonter. Celui-ci présente d'abord une pente de 35/40° sur les 200 premiers mètres. On passe alors un petit système de barres. On parvient alors aux pentes suspendues du Pré Chevalier. Les remonter jusqu'à venir buter sous les barres du Petit Obiou. La cheminée de sortie (cheminée du petit Obiou) se trouve main gauche). La petite finit par approcher les 50°. On sort au col du Petit Obiou (2464m). Pour atteindre la Tête de l'Obiou, plusieurs choix sont possibles (Chatières, feuillet et sentier estival). Le sentier estival semble le plus pertinent à suivre. Pour cela, traverser le col en direction de la tête de L'Obiou puis s'engager sur un système de vires, on passe un premier couloir mixte (dalles en escalier avec marquage du sentier d'été). On sort alors sur une nouvelle vire qu'on suit main gauche. Après avoir passé un énorme surplomb, on arrive dans un couloir dit &quot;du bloc coincé&quot; le remonter. On arrive alors au sommet de l'Obiou. ",
  "remarques": "* Si on veut descendre le couloir SE du Petit Obiou, il convient de s'arrêter sous la Gde Tête de l'Obiou. Le ski depuis le sommet ne semble pas possible. Le temps de faire l'aller/retour au sommet, il sera déjà repassé à l'ombre. \r\n* Pour skier au plus haut, on peut terminer sa course sous le système de Barres de la grande tête de l'Obiouvers 2550m. Le dénivelé &quot;max&quot; sera alors de 1600m environ. \r\n* Ca parpine à mort dans le couloir dès le lever du jour. En plus, les chamois s'en donnent à coeur joie. Pensez à prendre un casque, c'est mieux ! Dans le ravin, essayez de ne pas rester dans le fond mais plutôt sur les épaules plus protégée aux chutes de pierres; \r\n* Possibilité de boucler par le vallon nord du petit Obiou. \r\n* [URL=https://www.camptocamp.org/routes/161475/fr/obiou-couloir-se-de-la-cheminee-du-petit-obiou] Excellent topo sur Camptocamp [/URL]. Le couloir est côté 5.1 E3, nous l'avons trouvé un peu sous-côté. On a préféré mettre 5.2, avis aux répétiteurs; ",
  "biblio": "",
  "auteur": {
    "id": "10548",
    "pseudo": "Em42"
  },
  "photos": {
    "1": {
      "id": "6672",
      "com": "Itinéraire depuis le pied de la face",
      "url": "/topos/photos/6672.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "2": {
      "id": "6673",
      "com": "Itinéraire depuis la piste forestière",
      "url": "/topos/photos/6673.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "3": {
      "id": "6674",
      "com": "La cheminée du Petit Obiou",
      "url": "/topos/photos/6674.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "4": {
      "id": "6675",
      "com": "Fin de l'ascension pour la Grande tête de l'Obiou",
      "url": "/topos/photos/6675.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "5": {
      "id": "6850",
      "com": "Roche Pertusa couloir sud",
      "url": "/topos/photos/6850.jpg",
      "auteur": {
        "id": "12765",
        "pseudo": "RFG"
      }
    },
    "6": {
      "id": "6851",
      "com": "Roche Pertusa, couloir Sud",
      "url": "/topos/photos/6851.jpg",
      "auteur": {
        "id": "12765",
        "pseudo": "RFG"
      }
    }
  }
}