{
  "id": "541",
  "nom": "Charande, Versant E",
  "orientation": "E",
  "denivele": "852",
  "dif_ski": "2.1",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/541.gpx",
  "massif": {
    "id": "10",
    "nom": "Vercors"
  },
  "depart": {
    "id": "187",
    "nom": "Les Jaux",
    "altitude": "857",
    "acces": "Grenoble -&gt; Sassenage -&gt; Les Jaux",
    "latlon": [
      "45.1761",
      "5.6179"
    ]
  },
  "sommets": {
    "1": {
      "id": "400",
      "nom": "Charande",
      "altitude": "1709",
      "latlon": [
        "45.1867",
        "5.5923"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Ruisseau du Rivet",
      "denivele": "852",
      "ski": "3.2",
      "orientation": "E",
      "description": "Des Jaux, suivre la route jusqu'à la Grand Combe. A la ferme, prendre à gauche la piste et la suivre jusqu'au fond du vallon. Cheminer dans le vallon pour rejoindre le col situé entre le point côté 1476 et les crêtes de la Robertière. Ensuite le chemin se poursuit entre les barres sans réelle exposition pour arriver sur le plateau. Conseillé par enneigement modéré si l'on ne veut pas brasser."
    },
    {
      "id": 2,
      "nom": "Face Est (par la cascade)",
      "denivele": "852",
      "ski": "4.1",
      "orientation": "E",
      "description": "Montée par l'itinéraire normal ou le ruisseau du Rivet.\r\nLa descente débute sous le point côté 1563 m (combe avec des poteaux). Un petit goulet part dans la face, Pas de sensation de vide dû à la présence de nombreux arbres tout au long de la descente. Le goulet est plus ou moins large et il peut être pratique de passer quelquefois en rive droite pour éviter les étroitures. Vers 1400 m, bifurquer sur la droite pour éviter la cascade."
    },
    {
      "id": 3,
      "nom": "En boucle depuis Engins",
      "denivele": "873",
      "ski": "2.3",
      "orientation": "E",
      "description": "On peut aussi faire une boucle en partant d'Engins. Remonter par le GR en direction du plateau de Sornin, puis prendre à gauche au lieu dit &quot;des Croisettes&quot; la variante en direction de la Molière. On débouche sur le plateau à l'aplomb de la cabane de la Molière. \r\nPrendre à gauche pour arriver sur la crête par le Pas du Tracollet (1648). Poursuivre sur la crête en direction du sommet et de la rejoindre un des itinéraires de descente proposés. Arrivé à la Rossinière(939m), rejoindre directement Engins par la petite route à flanc au lieu de descendre jusqu'aux Jaux."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Suivre la route enneigée vers l'ouest puis bifurquer à gauche dans un champ raide pour atteindre la Madone. Remonter la prairie des Combeaux jusqu'en haut (1150 m) et emprunter le chemin forestier au sud qui rejoint la clairière des Merciers. Repartir vers le NW jusqu'au point 1476 m.  Suivre l’arête qui part vers l’ouest (20 mètres de descente) suivez bien l’arête et prendre un chemin étroit à gauche sur 200 mètres puis à droite sur 500 mètres. Il passe entre deux barres à un moment. Ce chemin arrive sur le plateau. Il faut prendre direction Ouest pour atteindre le Pas de l’ours. Suivre la crête au nord jusqu'au sommet.\r\nDescente : par le même itinéraire.",
  "remarques": "Course d'initiation à faire par gros enneigement.\r\nContrairement aux apparences ce parcours est bien skiant (80% de zones non boisées). Il est peu connu, profitez en.\r\nAutre départ : on peut partir  500 mètres après les Jaux (se garer devant la combe de Chenevoye, point coté 867) : monter en diagonale dans le grand champ vers le nord puis couper dans la forêt pour retrouver à 50 mètres plus haut une belle piste qui aboutit dans un autre champ, celui des Combeaux que l'on remonte pour rejoindre l'itinéraire.\r\nDu plateau, il est aussi possible de rejoindre le Pas de Bellecombe.\r\n\r\n",
  "biblio": "",
  "auteur": {
    "id": "352",
    "pseudo": "Jip"
  },
  "photos": {
    "1": {
      "id": "1714",
      "com": "Itinéraires possibles : rouge accès normal, jaune par le ruisseau de rivet, noir par la face est, bleu par le pas de la lose ",
      "url": "/topos/photos/1714.jpg",
      "auteur": {
        "id": "543",
        "pseudo": "neigerome"
      }
    }
  }
}