{
  "id": "1858",
  "nom": "Pic de Jallouvre, Voie du Cuchat",
  "orientation": "SE",
  "denivele": "1050",
  "dif_ski": "4.2",
  "expo": "4",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "518",
    "nom": "Le Chinaillon (les Bouts)",
    "altitude": "1400",
    "acces": "Depuis Annecy, Saint jean de Sixt, Le grand Bornand puis le Chinaillon et suivre la route du col de la Colombière jusqu'au terminus déneigé vers 1400 m.",
    "latlon": [
      "45.9774",
      "6.4691"
    ]
  },
  "sommets": {
    "1": {
      "id": "155",
      "nom": "Pic de Jallouvre",
      "altitude": "2408",
      "latlon": [
        "45.996",
        "6.4534"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir des bouquetins",
      "denivele": "1050",
      "ski": "4.3",
      "orientation": "SE",
      "description": "40° sur 700m, passages à 50°\r\n\r\nMontée par l'itinéraire principal du Cuchat\r\n\r\nDescente :\r\nDescendre la grande pente (35°-40°) en tirant à gauche le long de l’épaule dans une succession de petits goulets. Laisser les traces de montée bien à droite. L’entonnoir du milieu de la descente est bien visible du haut (à droite sur la première photo). En réalité c’est un Y, mais sa branche de droite (vue du bas) est inskiable (rochers). \r\nLe départ du goulet est plus raide (50° ?). Celui-ci se referme progressivement. Lors de notre sortie, nous avons été obligé de desescalader 1,5m de rochers faciles qui doivent être recouverts par fort enneigement. Sous ce goulet la pente se radoucit après une courte étroiture neigeuse. Descendre alors les pentes entre les affleurements rocheux jusqu’à retrouver les traces de montée.\r\n\r\n"
    }
  ],
  "materiel": "Crampons. Nous n’avions pris ni piolet ni corde, mais finalement nous pensons qu’il est préférable de se munir d’une pioche.",
  "presentation": "",
  "itineraire": "Montée : \r\nDepuis le bout de la route dégagée, suivre la route du col de la Colombière. Dans le premier lacet après le pont 1511, monter droit au-dessus entre deux barres rocheuses. Traverser à gauche dès que possible. Monter en oblique vers la gauche, passer une petite barre (totalement recouverte par fort enneigement) puis au mieux un autre système de barre rocheuse. Continuer à monter vers l'Ouest jusqu'à atteindre le grand couloir bien visible du Chinaillon et de la route de la Colombière. Remonter ce couloir qui est le seul passage neigeux à travers les rochers médians en cas d'enneigement moyen. On débouche dans des pentes plus larges. Dans le haut tirer à droite pour atteindre un goulet étroit (quelques rochers apparents) permettant d'atteindre la dernière pente sommitale plus raide (45°) et le sommet. L'accès au point culminant du Jallouvre peut se faire par une fine arête très aérienne. \r\n\r\nDescente par le même itinéraire\r\n\r\nIl est important de bien observer la face depuis le bas et de prendre quelques bons repères à la montée car la descente se déroule au-dessus de hautes barres rocheuses.\r\n",
  "remarques": "L'itinéraire du Cuchat a été ouvert par Daniel Chauchefoin le 7 janvier 1979.\r\n\r\nLa [i]variante[/i] du couloir des Bouquetins a été ouverte le 17 février 2007 par Dominique Mesnage et Sylvain Meyet. Aux futurs répétiteurs de confirmer (ou pas !) la cotation. \r\n\r\nCette face est constituée de dalles rocheuses. Il est donc important de descendre tôt et de bénéficier de conditions froides ou de début de dégel. Toute la face est avalancheuse. Risque de plaques dans la partie supérieure.\r\nForte exposition (l'ensemble de la descente se déroule au-dessus d'une barre rocheuse haute de plus de 100 m).\r\nCet itinéraire n'aboutit pas au point culminant du Jallouvre 2408 m mais à son antécime SE (env. 2350 m). De là, l'accès au sommet peut se faire par une arête aérienne et alpine, mais vu l'orientation et les dangers objectifs, il sera peut-être plus sûr de se contenter de l'antécime ou même de la fin des pentes skiables si l'antécime est mal enneigée.\r\n",
  "biblio": "",
  "auteur": {
    "id": "1687",
    "pseudo": "Sylvain--"
  },
  "photos": {
    "1": {
      "id": "871",
      "com": "Itinéraire (Photo Sylvain--)",
      "url": "/topos/photos/871.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}