{
  "id": "908",
  "nom": "Roc de Poyez, Couloir Est",
  "orientation": "NE",
  "denivele": "1160",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "469",
    "nom": "La Compôte (La Combe)",
    "altitude": "770",
    "acces": "Depuis Saint-Pierre d'Albigny, monter au col du Frêne puis Ecole Puis la Compôte. A l'entrée du village prendre la route à gauche qui monte en direction de la Combe. Se garer au terminus à 770 ou avant",
    "latlon": [
      "45.6602",
      "6.152"
    ]
  },
  "sommets": {
    "1": {
      "id": "723",
      "nom": "Roc de Poyez",
      "altitude": "1954",
      "latlon": [
        "45.6496",
        "6.1224"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "rampe SSE en boucle",
      "denivele": "1350",
      "ski": "4.1",
      "orientation": "T",
      "description": "Monter au Colombier via le col de la cochette, descendre la face N. Remonter W dans les Barres jusqu'au point 1954. Prendre main droite la rampe SSE S3.2,E2 (il est possible de descendre par le couloir E). Tirer SE pour rejoindre le GR 96 puis les chalets de la Fullie. Retrouver la Chartreuse via les chalets de Praz Gelaz."
    }
  ],
  "materiel": "Les crampons peuvent être utiles dans le couloir.",
  "presentation": "",
  "itineraire": "Depuis le parking remonter la piste qui longe le Nant de Rossanaz. Passer deux virages et bifurquer à droite. A 1130m prendre à gauche pour couper sous Frotte-Cul (on peut aussi suivre la piste qui fait une plus grand boucle). Passer à la Croix du Plane, et remonter jusque sous les falaises du roc de Poyez.\r\nPar une légère descente sud trouver le couloir qu'il faut alors remonter pour arriver non loin du sommet. \r\nDescente idem.",
  "remarques": "Il est possible de skier le couloir Est du Roc du Poyez en traversée depuis Aillon le Jeune.\r\nOn peut aussi arriver au sommet du couloir à ski en montant par la pente SSE. Pour cela, depasser le pied du couloir et traverser jusqu'au pied de la pente. A éviter au heures chaudes.",
  "biblio": "Toponeige ABC",
  "auteur": {
    "id": "43",
    "pseudo": "denis"
  },
  "photos": {
    "1": {
      "id": "5590",
      "com": "Vert : rampe SSE\r\nRouge : couloir NE\r\nBleu : face E",
      "url": "/topos/photos/5590.jpg",
      "auteur": {
        "id": "3179",
        "pseudo": "Chech"
      }
    }
  }
}