{
  "id": "2301",
  "nom": "Puig Péric, Coma de la Llosa",
  "orientation": "T",
  "denivele": "1400",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "63",
    "nom": "Cerdagne - Capcir - Conflent"
  },
  "depart": {
    "id": "1030",
    "nom": "Les Angles",
    "altitude": "1658",
    "acces": "Perpignan - Mont-Louis puis D 118\r\nOu D118 par Axat - Formiguères .\r\nEn saison de ski, navette bus inter-stations .",
    "latlon": [
      "42.5749",
      "2.06922"
    ]
  },
  "sommets": {
    "1": {
      "id": "1789",
      "nom": "Puig Péric",
      "altitude": "2810",
      "latlon": [
        "42.6139",
        "1.985"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "206",
      "nom": "Cabane de la Balmette",
      "altitude": "2126",
      "latlon": [
        "42.5899",
        "2.01201"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "1° couloir à droite du col",
      "denivele": "1300",
      "ski": null,
      "orientation": "N",
      "description": null
    }
  ],
  "materiel": "Crampons",
  "presentation": "",
  "itineraire": "Au départ de la Gare des Télécabines rejoindre par la Piste Verte la route enneigée de l'Etang de la Balmette souvent lissée en hiver. Au terminus de la route ( château d'eau ), remonter au mieux dans la vallée, rive droite orographique en suivant l'itinéraire d'été . Traverser l'étang de la Balmette (2047 m) et rejoindre la Cabane pastorale du même nom.\r\nDe là, se diriger NO en suivant le Rec de Puig Péric, aller à l’étang de la Llose (Estany de la Llosa – 2238 m). Poursuivre l’ascension en visant le col (évident – 2608 m) entre les deux Pérics. Une fois au col, prendre l’arête O et gravir le sommet du Grand Péric (2810 m – crampons).\r\n\r\nLa descente emprunte le même itinéraire qu’à la montée. Le départ est en 30°/35° sur environ 100 m, puis la pente s’adoucit. \r\nUne fois à la cabane de la Balmette, il est préférable de monter au Mont Llaret (2376 m).  Passer devant le refuge (W) pour trouver un vallon qui remonte derrière celui-ci en direction des étangs des Boutassous ( non identifiés sur la carte IGN ). On monte direction SE jusqu'à la cote de 2220 M environ . On arrive alors sur une crête secondaire à peine marquée issue du Mont Llaret . Changement de direction (SW) pour remonter une pente dégagée et raide sur une cinquantaine. Revenir dans la forêt ( SE ) et rejoindre le Mont Llaret, ( large plateau sans repère par temps de brouillard ) puis les pistes de la station des Angles ( arrivée du téléski de Col Rouge ) qui ramènent au point de départ\r\n",
  "remarques": "Il est aussi possible, à partir de la Cabane de la Balmette, de descendre par l'itinéraire de montée.",
  "biblio": "",
  "auteur": {
    "id": "2100",
    "pseudo": "fontra"
  },
  "photos": {
    "1": {
      "id": "1258",
      "com": "Les pics Pérics vus de la Cabane de la Balmette",
      "url": "/topos/photos/1258.jpg",
      "auteur": {
        "id": "2100",
        "pseudo": "fontra"
      }
    },
    "2": {
      "id": "1259",
      "com": "Puig Péric, les dernières pentes .",
      "url": "/topos/photos/1259.jpg",
      "auteur": {
        "id": "2104",
        "pseudo": "tucco"
      }
    },
    "3": {
      "id": "2775",
      "com": "Pic Péric et sommets associés selon Jean-Bryce .",
      "url": "/topos/photos/2775.jpg",
      "auteur": {
        "id": "2104",
        "pseudo": "tucco"
      }
    }
  }
}