{
  "id": "1920",
  "nom": "Grande Torche, Couloir Est",
  "orientation": "E",
  "denivele": "1250",
  "dif_ski": "5.4",
  "expo": "4",
  "difficulte": "D",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "501",
    "nom": "Le Plan",
    "altitude": "1220",
    "acces": "Grenoble -&gt; Albertville -&gt; Gorges d'Arly -&gt; Flumet -&gt; La Giettaz -&gt; Le plan (puis dans &quot;le plan&quot;, première à gauche avant le pont)",
    "latlon": [
      "45.8794",
      "6.5246"
    ]
  },
  "sommets": {
    "1": {
      "id": "1527",
      "nom": "Grande Torche",
      "altitude": "2505",
      "latlon": [
        "45.9054",
        "6.5079"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolets, crampons.",
  "presentation": "bel itinéraire varié dans un secteur sauvage, proposant une belle ligne esthétique",
  "itineraire": "Depuis Le Plan (station de ski de la Giettaz), remonter le vallon sauvage de l'arrondine, (on traverse à plusieurs reprise le torrent soit sur des ponts de neige ou à pied selon l'enneigement), en sortir à gauche sous le chalet &quot;les combes&quot; pour  Remonter les pentes redressées qui arrivent au pied de la face en évitant par la droite une partie rocheuse (vers 1700m), véritable éperon abritant le Nant de L'Allonge. Le point de départ du couloir se situe à environ 50-100m à gauche du col sud-est de Bella Cha.\r\nPrendre une 1ère pente en diagonale vers la droite très raide et exposée sur 100m qui accède au couloir proprement dit. Au début de celui-ci se trouve le passage le plus étroit et le plus raide (55° au moins) qui peut être difficile à franchir (enneigement difficile à cause des nombreuses coulées canalisées sur ce point). Ensuite, remonter jusqu'au sommet le couloir qui s'élargit nettement par endroits mais avec une pente toujours soutenue (50° minimum).\r\nOn accède à la sortie par le passage le plus faible entre les corniches.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1687",
    "pseudo": "Sylvain--"
  },
  "photos": {
    "1": {
      "id": "4461",
      "com": "Grande Torche Couloir Est",
      "url": "/topos/photos/4461.jpg",
      "auteur": {
        "id": "2432",
        "pseudo": "Hurricane"
      }
    }
  }
}