{
  "id": "773",
  "nom": "Pics des Grandes Lanches, Grand Couloir SW",
  "orientation": "SW",
  "denivele": "1550",
  "dif_ski": "5.2",
  "expo": "3",
  "difficulte": "AD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "12",
    "nom": "La Bourgeat Noire",
    "altitude": "1095",
    "acces": "<div>Grenoble ou Chambéry &gt; Pontcharra &gt; Allevard &gt; direction fond de france (Pleynet) &gt; Pinsot, une petite route monte fort en direction de la Bourgeat Noire (Route toujours à l'ombre, souvent très glissante : [b]4 pneus neige ou chaines dans le coffre obligatoires[/b] pour ne pas bloquer les riverains et ne pas risquer de vous faire verbaliser). Traverser le village et se garer sur le parking au bout de la route</div>",
    "latlon": [
      "45.3358",
      "6.11992"
    ]
  },
  "sommets": {
    "1": {
      "id": "607",
      "nom": "Pics des Grandes Lanches",
      "altitude": "2591",
      "latlon": [
        "45.3179",
        "6.1484"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "11",
      "nom": "Refuge de l'Oule (Antoine Cros)",
      "altitude": "1836",
      "latlon": [
        "45.3141",
        "6.13543"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, piolet(s).\r\n\r\n",
  "presentation": "",
  "itineraire": "Couloir bien décrit dans l'excellent topo de Michel Armand (disponible au CAF38), qui le cote TD+.\r\n\r\nMonter au refuge de l'Oule, d'où le couloir droit en face est évident.\r\nLe remonter intégralement.\r\n150m sous la sortie, le couloir se sépare en 2 branches (Y). Celle de gauche (anti-orographique) sort au sommet, avec un passage très raide (mixte en cas d'enneigement moyen). Celle de droite, plus étroite, présente un ressaut plus raide (50°), puis se sépare encore, avec à gauche un petit colut agréable (traversée d'une pente E) situé environ 50m sous les crêtes.\r\n\r\nDescente : par le même itinéraire.\r\nEchapatoire : on peut descendre de l'autre côté par un couloir N (S4), et puis revenir par exemple par le Col du Pertuis.\r\n\r\n",
  "remarques": "Golbalement SW, avec des rives SE, une section W, et une section S.\r\nUn vrai casse-tête car il ne faut pas oublier que &quot;la vocation première de ce couloir est de canaliser les avalanches qui viennent des Grandes Lanches...&quot;\r\n\r\n45°/600m, avec ressauts et étroitures.\r\nIl est assez étroit, une difficulté supplémentaire est de réunir les bonnes conditions pour pouvoir tout skier...",
  "biblio": "",
  "auteur": {
    "id": "601",
    "pseudo": "casscroot"
  },
  "photos": {
    "1": {
      "id": "109",
      "com": "Le couloir vu du refuge de l'Oule",
      "url": "/topos/photos/109.jpg",
      "auteur": {
        "id": "323",
        "pseudo": "jib"
      }
    }
  }
}