{
  "id": "376",
  "nom": "Mont Brequin, Traversée W &gt; N depuis Beaune",
  "orientation": "T",
  "denivele": "2035",
  "dif_ski": "3.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "783",
    "nom": "Beaune",
    "altitude": "1325",
    "acces": "Autoroute A43-&gt;Saint Jean de Maurienne -&gt;Saint Michel de Maurienne-&gt;Beaune. Départ pour les Encombres par la route de la Planchette, selon le déneigement naturel (en fin de saison jusqu'à Chaburtan, 1465m)",
    "latlon": [
      "45.2513",
      "6.4721"
    ]
  },
  "sommets": {
    "1": {
      "id": "393",
      "nom": "Mont Brequin",
      "altitude": "3130",
      "latlon": [
        "45.2519",
        "6.5337"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "494",
      "nom": "Le Shantoné",
      "altitude": "1350",
      "latlon": [
        "45.2508",
        "6.47287"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Traversée W &gt; N depuis Les Menuires",
      "denivele": "1470",
      "ski": "3.3",
      "orientation": "T",
      "description": "Du pied du télécabine de la Masse, suivre la piste de ski de fond jusqu'au départ du sentier de randonnée qui monte au Lac du Lou. Emprunter celui-ci jusqu'au lac que l'on contourne rive droite.\r\nA partir de là, remonter sur la gauche le hors piste qui descend de la Cime Caron en restant dans le fond de la vallée que l'on quitte pour remonter une série de combes assez larges vers le Col de la Vallée Etroite.\r\nTraverser ensuite la face W pour rejoindre l'itinéraire venant de Maurienne.\r\n\r\nDescente par le même itinéraire ou par le versant N."
    },
    {
      "id": 2,
      "nom": "traversée E &gt; N depuis Val Thorens",
      "denivele": "900",
      "ski": "3.3",
      "orientation": "N",
      "description": "De Val Thorens, rejoindre la Cime Caron. Descendre le tout début de la piste noire Rosaël, puis dès le premier virage qui tourne à gauche, sortir de la piste à droite puis longer le début de l'arête. Ensuite, mettre les skis sur le sac et chausser les crampons (facultatif) et traverser l'arête jusqu'au pied de la montée finale (longue) et emprunter le fin couloir neigeux (pente d'environ 50°) (à gauche) jusqu'au sommet.\r\nAttention : la montée par l'arête E est un itinéraire d'alpinisme ( Crampons, piolet facultatif : si possible 4 à 5 coinceurs ou/et 2 sangles, et une corde de 30m.)"
    }
  ],
  "materiel": "habituel",
  "presentation": "",
  "itineraire": "Des Avenières, suivre le chemin des Chalets de Prazignan (2000m). Des chalets, continuer vers l'ENE jusque sous le col de la vallée étroite (replat, alt 2400 environ). Laisser alors le col à gauche pour remonter vers l'Est des pentes régulières jusqu'au sommet (3130 m, signal).\r\nDescendre la belle combe Nord du Mont brequin (assez raide au départ) sur le vallon du Lou, jusque vers l'atitude de 2550 m (replat). Remettre les peaux et remonter jusqu'au col de la vallée Etroite (2732 m). Descendre alors la belle combe SW de ce col jusqu'au chalets de Prazignan. Rejoindre alors les Avanières.",
  "remarques": "En fin de saison, on peut partir des Avanières (1600 m) ce qui économise 300 m de D+",
  "biblio": "",
  "auteur": {
    "id": "181",
    "pseudo": "cedric"
  },
  "photos": {
    "1": {
      "id": "4143",
      "com": "Vue du sommet du Brequin sur la Maurienne et le massif du Thabor",
      "url": "/topos/photos/4143.jpg",
      "auteur": {
        "id": "13311",
        "pseudo": "piero73"
      }
    }
  }
}