{
  "id": "2023",
  "nom": "Tête de Bostan, Couloir Tordu",
  "orientation": "N",
  "denivele": "1250",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "494",
    "nom": "L'Erigné devant",
    "altitude": "1186",
    "acces": "Depuis Morzine suivre la vallée de la Dranse de la Manche en direction des &quot;Mines d'Or&quot;.",
    "latlon": [
      "46.1494",
      "6.7543"
    ]
  },
  "sommets": {
    "1": {
      "id": "298",
      "nom": "Tête de Bostan",
      "altitude": "2406",
      "latlon": [
        "46.1356",
        "6.7999"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Combe N de la Golèse",
      "denivele": null,
      "ski": "3.2",
      "orientation": null,
      "description": "Voie normale de Bostan à la montée.\r\nA la descente, prendre bien à droite en direction du col de la Golèse. Dépasser le départ du couloir Tordu et vers 1730, piquer plein N, d'abord un couloir large puis ensuite des pentes encore plus large et rejoindre la grande clairière cotée 1480 sur IGN. Rejoindre ensuite à droite le bas du couloir Tordu.\r\n\r\n3.2/E1, courte section à 40°."
    }
  ],
  "materiel": "Crampons",
  "presentation": "",
  "itineraire": "De l'Erigné, suivre l'itinéraire de Chardonnière. A Chardonnière, parir plein S jusqu'à 1500m. S'engager alors dans le couloir tordu enserré par des dalles à gauche et une barre rocheuse à droite. Remonter le couloir qui s'élargit de plus en plus. Vers 1750 un petit ressaut à 45° donne accès au pentes plus larges du haut. On prend pied sur la large croupe qui mène au sommet de Bostan vers 1900 à droite d'une petite barre rocheuse. De là, suivre la voie normale jusqu'au sommet de la Tête de Bostan.\r\n\r\nDescente: idem",
  "remarques": "Il est naturellement possible de monter par la voie normale et de faire le couloir à vue. Bien repérer le ressaut rocheux à 1900m. d'altitude.\r\n\r\nVoir aussi la &quot;bible&quot; des itinéraires de ski en Chablais [url=http://www.chablais-grimpe.com/skirando/skirando_index_french.html]Chablais Ski-Alpinisme[/url]\r\n\r\nLe versant N de Bostan étant une vrai mine de couloirs, les possibilités d'enchainements d'itinéraires sont nombreuses.",
  "biblio": "",
  "auteur": {
    "id": "1054",
    "pseudo": "Pierre*"
  },
  "photos": {
    "1": {
      "id": "1024",
      "com": "Le Couloir Tordu à la Tête de Bostan depuis Chardonnière",
      "url": "/topos/photos/1024.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}