{
  "id": "869",
  "nom": "Col de l'Arclusaz, Normale",
  "orientation": "N",
  "denivele": "900",
  "dif_ski": "1.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "237",
    "nom": "Bellevaux",
    "altitude": "800",
    "acces": "Chambéry &gt; St Pierre d'Albigny &gt; Col du Frêne &gt; Ecole &gt; vallon de Bellevaux<div>&nbsp;Attention: parking souvent saturé. Se garer au parking d'hiver à l'entrée du vallon, 300 m après le hameau de Carlet (route fermée par Arrêté Municipal en hiver)</div>",
    "latlon": [
      "45.6385",
      "6.19243"
    ]
  },
  "sommets": {
    "1": {
      "id": "694",
      "nom": "Col de l'Arclusaz",
      "altitude": "1770",
      "latlon": [
        "45.5947",
        "6.1822"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du parking de la route forestière de Bellevaux (868m) monter par la R.F. (SE) en direction des prés d'Arclusaz (c'est balisé par un panneau). On s'élève dans le bois des Jarses et on franchit 2 fois le ruisseau. Ca monte pûtôt sec dans la forêt jusqu'aux prés. Suivre ensuite plein sud en diection des chalets du Praz et des Arbets. On arrive alors au col d'Arclusaz (1770m).<br>\n",
  "remarques": "Un autre départ plus commode existe au lieu-dit les Aroles depuis Ecole. On suit la route puis la route forestière qui contourne le bas de l'arête qui descend de l'Arclusaz pour atteindre les prés du même nom vers 1200m. La descente est beaucoup plus commode par ce côté. L'altitude de départ est variable selon l'état d'enneigement de la route et le type de véhicule !! (parking des Aroles alt. 990m, le panneau est faux selon l'Ign)\n\nDu col on peut gagner facilement le Chapeau de Napoléon en suivant la courte arête plein est (D+ 85 m !)\n\nPour toutes les courses dans la combe d'Arclusaz, il existe une belle alternative de descente : la descente directe sur la chapelle de Bellevaux via les Chalets du Bottier par un systeme de clairières et de pre-bois. Un ski superbe plein nord étonnament skiant, contrairement à la descente par le GR où les virages dignes de ce nom s'arrêtent à l'entrée de la forêt, soit vers 1200m.\nRepeauter pour gagner les chalets de Lauzarin et remonter les pentes ouest du Beau Mollard pour basculer sur les Chalets du Bottier (300 m mini selon l'appétit on peu faire d'avantage !). Skier sous les chalets du Bottier dans l'alpage en gardant la lisière de sapins à droite au premier passage traverser à droite et suivez les \"ouvertures\". Gain de l'opération 600 à 700 métres de ski intense jusqu'à la chapelle de Bellevaux (de 1600 m à 900m skiable jusqu'à fin mars) Pendant la descente faire 2 traversées sur la gauche pour joindre les clairières y compris celle au-dessus de la Chapelle.",
  "biblio": "",
  "auteur": {
    "id": "859",
    "pseudo": "lulu73"
  },
  "photos": {
    "1": {
      "id": "6429",
      "com": "Vallon de l'Arclusaz et le col au fond",
      "url": "/topos/photos/6429.jpg",
      "auteur": {
        "id": "3606",
        "pseudo": "lemich"
      }
    },
    "2": {
      "id": "6430",
      "com": "Le Chapeau de Napoléon et le col",
      "url": "/topos/photos/6430.jpg",
      "auteur": {
        "id": "3606",
        "pseudo": "lemich"
      }
    },
    "3": {
      "id": "6765",
      "com": "Vallon de l'Arclusaz depuis le beau mollard",
      "url": "/topos/photos/6765.jpg",
      "auteur": {
        "id": "3606",
        "pseudo": "lemich"
      }
    }
  }
}