{
  "id": "1155",
  "nom": "Cima Ciotto Mieu, versant E depuis Limonetto",
  "orientation": "E",
  "denivele": "1028",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "579",
    "nom": "Limonetto",
    "altitude": "1350",
    "acces": "Via le tunnel de Tende en Italie en descendant sur Limone a environ 3km prendre à gauche  et aller à la petite station de ski de Limonetto au parking des départs du télésiege.",
    "latlon": [
      "44.1659",
      "7.55143"
    ]
  },
  "sommets": {
    "1": {
      "id": "930",
      "nom": "Cima Ciotto Mieu",
      "altitude": "2378",
      "latlon": [
        "44.1655",
        "7.51233"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Cima Giosolette, Versant Est",
      "denivele": "850",
      "ski": "2.1",
      "orientation": "E",
      "description": "Itinéraire similaire a la Cima Ciotto Mieu sauf la pente finale qui fait toute la (non)-cotation. Belles pentes faciles en plein versant Est."
    },
    {
      "id": 2,
      "nom": "de Tetti Folchi par la Costa Campaula et le vallon Lausea",
      "denivele": "1500",
      "ski": "3.1",
      "orientation": "N",
      "description": "Du parking de Tetto Folchi, prendre au sud une piste . Passer un pont, suivre encore la piste, traverser un hameau, puis un second, encore 100 m sur la piste, puis prendre de la dénivellation par un champ de neige qui mène à une crête ( Tetto Marron, 1250 m ) au travers d'une hêtraie . A la sortie de celle ci, suivre la combe Vallone di Creusa qui rejoint la crête de la Costa Campaula, pour arriver au sommet (cote 2167m) . Descendre plein sud une cinquantaine de mètres sur le collet 2120m (éviter les barres versant W ), descendre SW à flanc puis remonter la combe dans le vallon Lausea qui mène au Passo (col) entre le Creusa et le Ciotto Mieu, puis une crête E, qui conduit au sommet. L'Antecime N-Ouest 2130m s'atteint directement sans passer au col.\r\nDescente dans la combe N sous le sommet dans le vallon Lausea jusque vers 2000m, remonter au collet 2120m pour basculer dans le vallon Vallet puis suivre le vallon jusqu'au Gias Creusa Sottano, et retrouver la piste, qui ramène au parking."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Prendre SE le long du vallon rio Pratti della Chiesa par la route enneigée. Passer un pont (1500m) pour remonter la croupe boisée vers Brunda et Ciabot di Pedru. Prendre direction W le large vallon en direction de Pian Madoro et Passo di Ciotto Mien 2274m. Suivre ensuite l’arête jusqu’au sommet. Continuer en direction du Monte Creusa pour choisir une belle pente de descente ramenant sous le Passo di Ciotto Mien.",
  "remarques": "Nonbreuses possibilités dans le secteur: Monte Creusa, Ciotto Mieu, [url=http://www.skitour.fr/sorties/ciamousse,2772.html]Ciamoussé[/url] avec de belles pentes E.\r\n\r\n",
  "biblio": "",
  "auteur": {
    "id": "983",
    "pseudo": "fredc"
  },
  "photos": {
    "1": {
      "id": "6076",
      "com": "Les différents sommets du secteur",
      "url": "/topos/photos/6076.jpg",
      "auteur": {
        "id": "5970",
        "pseudo": "Jacques_F"
      }
    }
  }
}