{
  "id": "2117",
  "nom": "Crête de Pareis, point 2549, Couloir N",
  "orientation": "N",
  "denivele": "1400",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "6",
    "nom": "Queyras - Alpes Cozie N"
  },
  "depart": {
    "id": "952",
    "nom": "Saint Crépin (le Villard)",
    "altitude": "1360",
    "acces": "- De Briançon : direction Gap, jusqu'à Saint Crepin (avant Guillestre)\r\n- De Gap : direction Briançon jusqu'à Saint Crepin (après Guillestre)\r\n\r\nDe Saint Crepin, rejoindre par la D738 le hameau du Villard (terminus déneigé de la route)\r\nEn début ou fin de saison il est possible de monter par la piste du col du Lauzet jusqu'à la limite d'enneigement.",
    "latlon": [
      "44.7224",
      "6.62613"
    ]
  },
  "sommets": {
    "1": {
      "id": "1653",
      "nom": "Crête de Pareis, point 2549",
      "altitude": "2549",
      "latlon": [
        "44.715",
        "6.6614"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet pour la sortie du couloir",
  "presentation": "",
  "itineraire": "Du Villard, rejoindre les Chalets de Moussière par la piste du col du Lauzet (possibilité de couper les lacets). Poursuivre sur la piste qui part vers l'Est jusqu'à la cabane Sainte Marie.\r\nContinuer plein Est (on retrouve le GR 541) pour passer au lieu dit &quot; les Crousas&quot; et monter Nord-Est sur le replat (2370m environ) sous le point 2601 de la Crête des Crousas. On visualise alors bien le couloir.\r\nPar une traversée descendante vers l'Est rejoindre le point 2260. Monter Sud-Est sur le cône puis dans le couloir. La sortie très raide (55°) permet d'accèder à un petit col puis à un  bastion rocheux à sa droite. \r\nDescente par le même itinéraire (30 permiers mètres délicats à ski).",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "395",
    "pseudo": "Jb de Miscault"
  },
  "photos": {
    "1": {
      "id": "1085",
      "com": "Le couloir vue du replat",
      "url": "/topos/photos/1085.jpg",
      "auteur": {
        "id": "395",
        "pseudo": "Jb de Miscault"
      }
    },
    "2": {
      "id": "1086",
      "com": "Le couloir, la sortie est à droite",
      "url": "/topos/photos/1086.jpg",
      "auteur": {
        "id": "395",
        "pseudo": "Jb de Miscault"
      }
    }
  }
}