{
  "id": "1395",
  "nom": "Col de Burlan, en boucle par le col du Plat",
  "orientation": "N",
  "denivele": "2000",
  "dif_ski": "5.2",
  "expo": "3",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "344",
    "nom": "Saint Christophe en Oisans (Les Prés)",
    "altitude": "1639",
    "acces": "Grenoble -&gt; Bourg d'Oisans -&gt; Saint Christophe en Oisans -&gt; épingle à la sortie du village -&gt; les Prés -&gt; Parking 1639",
    "latlon": [
      "44.9631",
      "6.17812"
    ]
  },
  "sommets": {
    "1": {
      "id": "225",
      "nom": "Col de Burlan",
      "altitude": "3207",
      "latlon": [
        "44.9665",
        "6.23"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet, corde pour la montée au col du Plat",
  "presentation": "",
  "itineraire": "Du parking de départ du vallon de la Selle, suivre le sentier qui monte raide vers l'Est en direction du Plat de la Selle. Traverser ensuite plein E, contourner la Tête du Graou par le nord et atteindre le Col du Plat (3085 m) par un petit couloir court et raide avec un pas d'escalade scrabreux suivant l'enneigement.\r\nDescente du couloir Est du col du Plat: descendre une quarantaine de mètres (exposé, une grosse barre dessous invisible, 45°/50°) puis virer à gauche pour franchir une arête. Continuer dans le sens de la pente (ou des contres pente selon l'état de la neige) en longeant une belle falaise de granit.\r\nEn bas du couloir, traverser à flanc vers le NE et remettre les peaux vers 2700m. Passer au pied de l'Aiguille du Plat de la Selle puis obliquer dès que possible vers le NO pour rejoindre le Col de Burlan (ce n'est pas l'arête à gauche, mais bien le point bas entre l'Aiguille du Plat de la Selle et les Pointes de Burlan). Il y a un gendarme en rive droite au pied du couloir terminal.\r\nS'engoufrer dans le couloir N, soutenu sur les 400 premiers mètres puis moins raide, jusqu'au Vallon de la Selle. Suivre ensuite le fond du vallon assez plat jusqu'au parking où l'on retrouve la voiture.",
  "remarques": "Très belle boucle qui permet de descendre deux belles pentes à vue sans s'embêter à les remonter à pieds.\r\nCol du Plat: 5.1 E3/E4\r\nCol du burlan: 5.2 E2\r\n\r\nPossibilité de shunter le col du Plat en cas de mauvaises conditions en passant par le Passage du Graou (+ facile)\r\n",
  "biblio": "",
  "auteur": {
    "id": "945",
    "pseudo": "Yann"
  },
  "photos": {
    "1": {
      "id": "2722",
      "com": "Col du Plat face Est",
      "url": "/topos/photos/2722.jpg",
      "auteur": {
        "id": "761",
        "pseudo": "Cisou"
      }
    },
    "2": {
      "id": "6514",
      "com": "Accès au col du Plat",
      "url": "/topos/photos/6514.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "3": {
      "id": "6515",
      "com": "Col du Plat, accès à l'arête",
      "url": "/topos/photos/6515.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "4": {
      "id": "6516",
      "com": "Accès au col de Burlan",
      "url": "/topos/photos/6516.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    }
  }
}