{
  "id": "1756",
  "nom": "Mont Jovet, versant S depuis Villemartin",
  "orientation": "S",
  "denivele": "1310",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "837",
    "nom": "Villemartin",
    "altitude": "1250",
    "acces": "Départ: Villemartin\n<div>Accès: Albertville &gt; Moûtiers &gt; Bozel &gt; Villemartin \n</div><div>Parking: Chef lieu de Villemartin (quelques places vers la barrière). Un Arrêté Municipal interdit la circulation et le stationnement sur la route de la Cour à partir du 1er décembre sur toute la saison hivernale.</div>",
    "latlon": [
      "45.4546",
      "6.6327"
    ]
  },
  "sommets": {
    "1": {
      "id": "948",
      "nom": "Mont Jovet",
      "altitude": "2558",
      "latlon": [
        "45.4951",
        "6.6413"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "par le Bois de La Cour",
      "denivele": "1300",
      "ski": "2.2",
      "orientation": "S",
      "description": "Au village de la Cour prendre W les pentes du Bois de La Cour (1950 m). Poursuivre N vers le Mont du Challier et traverser sous le Dou de Sublet puis le Dou de Môutier avant de rejoindre le refuge du Mont Jovet (2350 m). Se diriger ensuite (NE) au sommet."
    },
    {
      "id": 2,
      "nom": "versant Sud avec bouclette Nord ",
      "denivele": "1400",
      "ski": "3.2",
      "orientation": "T",
      "description": "Du sommet descendre le couloir Nord jusque vers le lac Bovet (2350 m environ). Repauter pour rejoindre, direction Sud-Ouest, le passage 2437 m. De ce point, après une traversée sur un flanc ouest, on retrouve l'itinéraire classique. \r\nRemarque: risque de plaque sur le versant Nord."
    },
    {
      "id": 3,
      "nom": "Grande boucle du Mont Jovet",
      "denivele": "1820",
      "ski": "3.2",
      "orientation": "T",
      "description": "Suivre l'itinéraire du topo jusqu'au sommet du Mont Jovet. Descendre le couloir Nord puis remonter au col 2437 m et poursuivre sur la crête du Dou du Sommet (2464 m). Descendre Sud Ouest sur le Dou de Planard et poursuivre par des pentes Ouest-Nord Ouest plus soutenues jusqu'aux abords de la Halle de Fruit commun (1974 m). Repauter et au terme d'une traversée vers le Sud en pente douce, rejoindre le Chalet de la Côte (2039 m). Poursuivre direction Sud-Est avant de rejoindre le Dou de Sublet (2301 m). Descendre la croupe en pente douce en direction du Mont de Challier que l'on dépasse pour atteindre le point 2016 m. Lorsque les conditions sont stables, descendre versant Est (pente potentiellement avalancheuse que l'on aura pu observer lors de la montée de la croupe Sud). En cas de Doute descendre par le Bois de la Cour."
    },
    {
      "id": 4,
      "nom": "Dou de Moûtiers, Boucle Mont Jovet, Dou de Moûtiers, Dou du Sublet",
      "denivele": "1800",
      "ski": "3.2",
      "orientation": "T",
      "description": "Suivre l'itinéraire du topo jusqu'au sommet du Mont Jovet. Descente versant Ouest jusqu'au col du Jovet avant de gravir la Dou De Moûtiers par l'arête NE (corniches). Poursuivre en légère descente sur l'arête SO jusqu'à rejoindre le haut de la face NO. Descendre les 400 m de la pente SO soutenue (40° maxi) si les conditions le permettent, sinon poursuivre sur l'arête pour une descente versant Sud et une boucle raccourcie. Des abords de la Raynaud, remonter en direction du chalet de la Côte et peu avant bifurquer dans le vallon à main gauche qui conduit à la montagne de la côte (un petit verrou à franchir) avant de rejoindre au terme d'une traversée vallonée  le Dou du Sublet. Descendre la croupe en pente douce en direction du Mont de Challier que l'on dépasse pour atteindre le point 2016 m. Lorsque les conditions sont stables, descendre versant Est (pente potentiellement avalancheuse que l'on aura pu observer lors de la montée de la croupe Sud). En cas de Doute descendre par le Bois de la Cour."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "La route de la Cour est généralement déneigée jusqu'au niveau de l'ancienne carrière (1250 m). De ce point continuer sur la route enneigée en direction de la Cour (1529 m). Un raccourci est possible au niveau de l'épingle à gauche (1310m). Traverser le ruisseau du Jovet au pont (1580 m) et continuer 350 m sur la route avant de gravir la croupe S jusqu'au chalet (2160 m). Cette portion se déneige rapidement. La pente s'adoucit à nouveau et une traversée W puis des vallonnements N conduisent au refuge du Mont Jovet (2350 m). Se diriger ensuite (NE) au sommet.\r\n\r\nVariantes possibles au départ de Feissons-sur-Salins avec passage au col du Parchit. Différentes possibilités s'offrent ensuite, en suivant ou non les pistes pastorales, tant en versant Nord qu'en versant Sud.. Pas mal de longueur ...\r\n",
  "remarques": "Attention aux zones sensibles Tetra sur cet itinéraire, merci de consulter la carte &lt;http://www.skitour.fr/divers/Carte_zonessensibles_MontJovet73.pdf&gt;",
  "biblio": "",
  "auteur": {
    "id": "1532",
    "pseudo": "veloski"
  },
  "photos": {
    "1": {
      "id": "799",
      "com": "Du village de la Cour, vue sur la croupe S qu'emprunte l'itinéraire de montée. Le sommet n'est pas visible",
      "url": "/topos/photos/799.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    },
    "2": {
      "id": "5911",
      "com": "Le Mont Jovet depuis le point 2250m",
      "url": "/topos/photos/5911.jpg",
      "auteur": {
        "id": "13512",
        "pseudo": "cevenol38"
      }
    }
  }
}