{
  "id": "2047",
  "nom": "Blonnière, Les jardins suspendus",
  "orientation": "SE",
  "denivele": "900",
  "dif_ski": "5.5",
  "expo": "4",
  "difficulte": "D",
  "gpx": "/topos/gpx/2047.gpx",
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "434",
    "nom": "Col des Aravis",
    "altitude": "1486",
    "acces": "Suivre la D909 jusqu’au Col des Aravis 1486m (parking).",
    "latlon": [
      "45.8723",
      "6.4645"
    ]
  },
  "sommets": {
    "1": {
      "id": "855",
      "nom": "Blonnière",
      "altitude": "2369",
      "latlon": [
        "45.8588",
        "6.4533"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Casque, piolets, crampons.",
  "presentation": "",
  "itineraire": "Du col partir plein S en suivant le chemin des raquettistes et dépasser un col. Attaquer la face par un raide couloir, qui bifurque en oblique sur la droite et mène à une traversée vertigineuse. L'exposition devient maximale dès ce moment et le demeure jusqu'en haut. La traversée débouche sur un mur extrêmement raide. Cette partie est nervurée, ce qui peut poser des problèmes à la descente. On attrape le couloir principal venu de la droite après un passage d'arête très raide, étroit, et franchement exposé. La suite est plus &quot;commode&quot; avec du 50° certes, mais un espace plus large et un gaz moins &quot;présent&quot;. Poursuivre le couloir qui suit, la pente se calme, faire un crochet à droite et par une pente raide gagner le sommet d'un bitard. Traverser sur l'arête plutôt effilée puis par une traversée sur la gauche gagner une rampe oblique à gauche et facilement la corniche. Nous avons franchi celle-ci sur la droite à la montée, et nous l'avons sauté sur la gauche (sens de la montée) à la descente.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1687",
    "pseudo": "Sylvain--"
  },
  "photos": {
    "1": {
      "id": "1048",
      "com": "Itinéraire des jardins suspendus à la Blonnière vu des chalets de la Balmaz",
      "url": "/topos/photos/1048.jpg",
      "auteur": {
        "id": "1687",
        "pseudo": "Sylvain--"
      }
    },
    "2": {
      "id": "1049",
      "com": "Itinéraire des jardins suspendus à la Blonnière vu du col des Aravis",
      "url": "/topos/photos/1049.jpg",
      "auteur": {
        "id": "1687",
        "pseudo": "Sylvain--"
      }
    }
  }
}