{
  "id": "1686",
  "nom": "Tête des Tablasses, Par la face Sud",
  "orientation": "S",
  "denivele": "1400",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "458",
    "nom": "Le Boréon (Parking d'hiver du col de Salèse)",
    "altitude": "1580",
    "acces": "Nice - RN 202 - Vallée de la Vésubie- Saint  Martin de Vésubie- Boréon- parking du col de Salèse (environ 1 km après le parking de ski de fond selon l'enneigement)",
    "latlon": [
      "44.12",
      "7.27398"
    ]
  },
  "sommets": {
    "1": {
      "id": "1348",
      "nom": "Tête des Tablasses",
      "altitude": "2855",
      "latlon": [
        "44.1753",
        "7.23528"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir NW",
      "denivele": "1650",
      "ski": "4.2",
      "orientation": "NW",
      "description": "Du sommet, rejoindre le collet (2800m) précédant l'antécime SW, et descendre dans le couloir en forme de virgule qui plonge dans le versant italien (2 ressauts à 45°, sinon 35-40° sur 500m)\r\nAu bas du couloir (2350m), remonter S-SE vers le Pas du Préfouns que l'on franchit pour retrouver, sur le versant Sud, l'itinéraire de montée."
    }
  ],
  "materiel": "Eventuellement crampons pour le couloir",
  "presentation": "",
  "itineraire": "Du parking rejoindre le col de Salèse, d'abord par la piste puis par le sentier d'été.\r\nDu col (2031m) redescendre sur une centaine de mètres en distance versant NW puis remonter plein Nord vers le lac Nègre.\r\nSuivant la saison, le traverser ou le contourner par sa rive gauche, puis suivre le fond du vallon en direction du Pas du Préfouns bien visible du lac. Avant d'arriver au Pas, prendre à droite en longeant les barres qui défendent l'accès au sommet puis gravir un petit couloir raide sur 100m qui permet d'atteindre la pente supérieure par laquelle on atteint le sommet.\r\nDescente par le même itinéraire , en tirant à gauche sous le lac Nègre pour rejoindre les traces de montée.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "2339",
    "pseudo": "jacques06"
  },
  "photos": {
    "1": {
      "id": "2709",
      "com": "Depuis le lac nègre, montée au sommet (rouge) et variante couloir NW (bleu)",
      "url": "/topos/photos/2709.jpg",
      "auteur": {
        "id": "2973",
        "pseudo": "Gregg"
      }
    }
  }
}