{
  "id": "8147",
  "nom": "Aiguille du Plat de la Selle, Couloir de la Draye du Rouget",
  "orientation": "N",
  "denivele": "1500",
  "dif_ski": "5.3",
  "expo": "3",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "344",
    "nom": "Saint Christophe en Oisans (Les Prés)",
    "altitude": "1639",
    "acces": "Grenoble -&gt; Bourg d'Oisans -&gt; Saint Christophe en Oisans -&gt; épingle à la sortie du village -&gt; les Prés -&gt; Parking 1639",
    "latlon": [
      "44.9631",
      "6.17812"
    ]
  },
  "sommets": {
    "1": {
      "id": "3007",
      "nom": "Aiguille du Plat de la Selle",
      "altitude": "3596",
      "latlon": [
        "44.9655",
        "6.22204"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons\r\n1 Piolet\r\nJeu de cordes de rappel 2x50m",
  "presentation": "Très beau couloir en face nord de l'Aiguille du plat de la Selle. Pente soutenue en continu, superbe descente. Sortie par deux rappels donc itinéraire très exposé.",
  "itineraire": "Remonter la combe orientée ouest au dessus du parking, puis les grandes pentes orientée sud-ouest (suivre le tracé du sentier d'été). Rejoindre ensuite le lieu nommé &quot;le Plat&quot; sur la carte IGN (vers 2600m). Remonter à pied un couloir orienté ouest et atteindre la crête entre les points côtés 2811 et 2855. Redescendre une cinquantaine de mètres en nord-est puis remonter le vallon jusque vers 2900m. Un couloir étroit et raide orienté sud permet de rejoindre le point côté 3047, brèche à laquelle commence le couloir.\r\nLe couloir commence par 300 mètres relativement étroits, pente environ 45°, passages plus raides. Le couloir débouche sur des pentes plus larges. Garder main gauche, le couloir se resserre à nouveau pendant 150 mètres environ et débouche sur un ressaut de glace que l'on contourne par une épaule sur la droite. Une vire permet de retourner dans le couloir. La pente forcit et le couloir se resserre sur une trentaine de mètres jusqu'à une vire où l'on trouve un relais avec deux spits (sortie de la cascade de glace &quot;Paradice&quot;). Rappel, 40m environ. Le couloir est ensuite beaucoup plus encaissé. Une cinquantaine de mètres skiables jusqu'à un ressaut très étroit. Relais sur la gauche, 15 mètres de rappel skis aux pieds. Encore une centaine de mètres à ski, toujours aussi raide, très encaissé, ambiance incroyable! Arrivée au dessus du dernier ressaut. Relais sur la droite, accès délicat. Rappel 50m environ. Arrivée au fond du vallon de la Selle vers 2100m. ",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "23707",
    "pseudo": "baptisteb"
  },
  "photos": {
    "1": {
      "id": "6479",
      "com": "L'Aiguille du plat de la Selle avec en rouge le tracé du couloir de la Draye du Rouget. En pointillé les rappels.",
      "url": "/topos/photos/6479.jpg",
      "auteur": {
        "id": "23707",
        "pseudo": "baptisteb"
      }
    }
  }
}