{
  "id": "1883",
  "nom": "Chamechaude, Depuis le Sappey",
  "orientation": "SW",
  "denivele": "1300",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/1883.gpx",
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "882",
    "nom": "Le Sappey en Chartreuse",
    "altitude": "1000",
    "acces": "Par la départementale D57 depuis Grenoble en direction de Saint Pierre de Chartreuse",
    "latlon": [
      "45.2582",
      "5.7793"
    ]
  },
  "sommets": {
    "1": {
      "id": "190",
      "nom": "Chamechaude",
      "altitude": "2082",
      "latlon": [
        "45.2876",
        "5.7882"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Départ de la place du village, accès possible en bus depuis Grenoble.\r\nRemonter les prairies derrière l'église en direction de Montjallat, puis suivre les pistes forestières jusqu'au Habert de Chamechaude (1570 m). Traverser plein ouest en direction de la cabane de Bachasson (1640 m).\r\nA la cabane, on retrouve l'itinéraire classique de la face ouest pour la montée au sommet (2082 m).\r\nDescente par la voie normale plein Ouest jusqu'à la séparation des 2 pistes de ski (1450 m). Remettre les peaux et prendre le chemin qui part plein sud dans la foret. Le suivre et monter au sommet de Roche Rousse. Prendre Nord sur la crète et rejoindre le chemin qui ramène au habert de Chamechaude. Au habert, descente par la foret ou le chemin, puis les prairies de Montjallat.\r\nAttention cet itinéraire est assez long : 14 km pour 1400 de dénivelé.",
  "remarques": "Option de montée : Avant d'arriver à la cabane de Bachasson, prendre plein Est dans une trouée qui amène au pieds des falaises. Longer le pieds des falaises plein sud, au moment ou la falaise s'oriente vers le Sud, on trouve une petite rampe de 10 m de long (le pas des Lapins) qui permet de franchir la falaise. Une fois sur le plateau, prendre Nord Est et rejoindre l'itinéraire classique. A la descente, repasser par le pas des Lapins, un petit saut est nécessaire. Puis suivre le pieds des falaises plein nord. Descente dans une trouée de la foret et rejoindre le haut du téléski. Cette option augmente sensiblement la difficulté de l'itinéraire.",
  "biblio": "",
  "auteur": {
    "id": "916",
    "pseudo": "bernardsap"
  },
  "photos": {
    "1": {
      "id": "4425",
      "com": "Chamechaude SE",
      "url": "/topos/photos/4425.jpg",
      "auteur": {
        "id": "3518",
        "pseudo": "Vivagel"
      }
    }
  }
}