{
  "id": "667",
  "nom": "Grande Casse, Traversée Petite face Nord -&gt; Grands Couloirs",
  "orientation": "T",
  "denivele": "2250",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "AD+",
  "gpx": null,
  "massif": {
    "id": "18",
    "nom": "Vanoise"
  },
  "depart": {
    "id": "54",
    "nom": "Pralognan la Vanoise (Les Fontanettes)",
    "altitude": "1644",
    "acces": "Albertville &gt; Moutiers &gt; Pralognan la Vanoise<div>Parking Les Fontanettes n'est pas accessible en voiture l'hiver.&nbsp;</div>",
    "latlon": [
      "45.3811",
      "6.7352"
    ]
  },
  "sommets": {
    "1": {
      "id": "389",
      "nom": "Grande Casse",
      "altitude": "3855",
      "latlon": [
        "45.4051",
        "6.8275"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "32",
      "nom": "Refuge du Col de la Vanoise",
      "altitude": "2517",
      "latlon": [
        "45.3918",
        "6.791"
      ]
    }
  },
  "variantes": [],
  "materiel": "Matériel glaciaire, crampons, 2 piolets sont confortables si glace.",
  "presentation": "",
  "itineraire": "[b]Jour 1/[/b] De Pralognan rejoindre le col de la Vanoise et son refuge (Félix Faure - 2515), par les Fontanettes puis le lac des Vaches.\r\n[b]Jour 2/[/b] Du refuge, redescendre au lac Long et gravir la grosse moraine (Seuil de l'Oule) et remonter le glacier de la Grande Casse jusqu'au col homonyme. Traverser 100 m à l'E puis plein N remonter au mieux selon l'état de la face N vers le point côté 3685m.\r\nA ce niveau basculer au sud en descendant 50 m environ: on rejoint la voie normale des Grands Couloirs, jusqu' au sommet.\r\nDu sommet, descendre le glacier des Grands couloirs. Dans le bas du glacier, choisir rive droite (langue glaciaire) ou gauche: petits couloirs raides entre des barres, ou même au milieu (repérage depuis le refuge). Une alternative très intéressante pour regagner Pralognan consiste à descendre dans le cirque de l'Arcelin qui s'atteint depuis le Lac des Assiettes: superbe. (Un peu de pousse baton pour rejoindre le refuge). \r\n",
  "remarques": "- Départ selon la saison de Pralognan village (hameaux de Bieux) ou des Fontanettes. En saison,les paresseux peuvent prendre les remontées: gain 30 min, perte 7.5 euros.\r\n- On peut envisager la course à la journée\r\n",
  "biblio": "",
  "auteur": {
    "id": "446",
    "pseudo": "Etienne-H-"
  },
  "photos": {
    "1": {
      "id": "23",
      "com": "Petite face Nord",
      "url": "/topos/photos/23.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "25",
      "com": "Grands Couloirs",
      "url": "/topos/photos/25.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}