{
  "id": "999",
  "nom": "Tête de la Grisonnière, Combe Ouest",
  "orientation": "W",
  "denivele": "1570",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "513",
    "nom": "Les Everras",
    "altitude": "990",
    "acces": "Grenoble - La Mure - Oris-en-Rattier - Les Everras",
    "latlon": [
      "44.9344",
      "5.8602"
    ]
  },
  "sommets": {
    "1": {
      "id": "311",
      "nom": "Tête de la Grisonnière",
      "altitude": "2545",
      "latlon": [
        "44.9374",
        "5.90349"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "couteaux (crampons suivant conditions)",
  "presentation": "",
  "itineraire": "100m avant Les Everras, prendre sur la droite un bon chemin qui s'élève en zigzags sur la rive gauche du Ruisseau des Everras. En le suivant ou en s'élevant plein Est, passer à gauche du bois de mélèzes des Clapisses (1380m). Continuer en se rapprochant du lit du Ruisseau des Everras. Vers 1700m, effectuer une courte traversée sur la droite sous les Côtes du Geai (ne pas monter sur la croupe du Geai).\r\nOn accède alors a une large combe qui se termine par un couloir débouchant à un col avec le sommet de la Tête de la Grisonnière sur la droite. S'élever sans difficultés dans cette combe. La pente se redresse vers 2100m pour atteindre environ 35°. Remonter cette partie en large couloir en restant sur la gauche qui est en général moins plaquée. Contourner un rognon rocheux par la gauche et continuer jusqu'au col (2500m environ). \r\nDe ce col, sur la droite et par des pentes faciles, gagner le sommet.",
  "remarques": "Itinéraires alternatifs: \r\n1°) montée départ Oris-en-Rattier et la face [url=http://www.skitour.fr/topos/tete-de-la-grisonniere,450.html] Sud-Ouest de la Grisonnière[/url]\r\n2°) montée départ Les Everras par la croupe du Geai (moins de pente mais il faut déchausser pour atteindre le col).\r\nRemarque: cette course peut facilement se faire en boucle selon l'état de la neige.\r\n3°) Descente: Vers 1750m/1700m ne pas se laisser embarquer SW dans la combe du ruisseau des Sillonnières, mais reprendre W celle du ruisseau des Everras. Si trop tard, on pourra traverser S vers 1550m/1500m la croupe pour rejoindre le vallon de la Baraque du Jas et la piste pastorale de la Baraque du Jas ([url=http://www.skitour.fr/topos/tete-de-la-grisonniere,450.html]Sud-Ouest de la Grisonnière[/url]).",
  "biblio": "",
  "auteur": {
    "id": "1107",
    "pseudo": "Robzz"
  },
  "photos": {
    "1": {
      "id": "151",
      "com": "L'itinéraire",
      "url": "/topos/photos/151.jpg",
      "auteur": {
        "id": "1107",
        "pseudo": "Robzz"
      }
    }
  }
}