{
  "id": "433",
  "nom": "Grand Serre, face Ouest",
  "orientation": "W",
  "denivele": "1090",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "256",
    "nom": "Cholonge",
    "altitude": "1050",
    "acces": "Grenoble &gt; Laffrey &gt; Cholonge",
    "latlon": [
      "45.0037",
      "5.7983"
    ]
  },
  "sommets": {
    "1": {
      "id": "307",
      "nom": "Grand Serre",
      "altitude": "2141",
      "latlon": [
        "45.0051",
        "5.82618"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Combe des ruines de Chaupin en boucle",
      "denivele": "1090",
      "ski": "4.1",
      "orientation": "W",
      "description": "Cette boucle permet de faire un joli tour. Monter par la combe ouest classique puis descendre du sommet en visant plutôt sud-ouest. La combe permet de trouver des pentes soutenues (40°) sur la droite en descendant ou plus douce vers la gauche. La combe est assez encaissée et mieux abritée des vents qui balaient la face ouest: la neige risque d'être plus agréable à skier mais attention à la formation de plaques. De plus le paysage est plus varié que l'itinéraire de montée."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De Cholonge, remonter à travers les prés vers l'Est. Passer entre la forêt Bois Gobert et Bois Bonnet. C'est l'Aigle de Napoléon ;o). Poursuivre par la grande pente jusqu'à rejoindre l'arête. De la suivre au Nord Ouest pour atteindre le sommet par une arête facile. ",
  "remarques": "Se garer sur la place de l'église. Il n'y a pas de place au départ des chemins. 3min de marche entre l'église et le départ des chemins.\r\n\r\n[i]Variantes[/i] de descente :\r\n- par la tête des Cuches, au départ du Sappey (3.1)\r\n- par la combe des ruines de Chaupin (combe à droite de la voie normale), s'attaque entre le Bois Gobert et Bois Rond (4.1)",
  "biblio": "",
  "auteur": {
    "id": "390",
    "pseudo": "shork"
  },
  "photos": {
    "1": {
      "id": "4",
      "com": "L'itinéraire depuis Cholonge.",
      "url": "/topos/photos/4.jpg",
      "auteur": {
        "id": "372",
        "pseudo": "jean"
      }
    }
  }
}