{
  "id": "267",
  "nom": "Tête de l'Aupet, Par le Vallon des Narrites",
  "orientation": "SE",
  "denivele": "1430",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "8",
    "nom": "Devoluy"
  },
  "depart": {
    "id": "212",
    "nom": "Le Grand Villard (épingle 1207 m)",
    "altitude": "1207",
    "acces": "Grenoble &gt; La Mure &gt; Corps &gt; St Didier &gt; Le Grand Villard &gt; Lacet de la D217 juste après.",
    "latlon": [
      "44.7203",
      "5.8807"
    ]
  },
  "sommets": {
    "1": {
      "id": "216",
      "nom": "Tête de l'Aupet",
      "altitude": "2627",
      "latlon": [
        "44.7436",
        "5.82959"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "454",
      "nom": "Gîtes &quot;Le Beau Rêve&quot;",
      "altitude": "1295",
      "latlon": [
        "44.6948",
        "5.93502"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "En boucle par la Tête d'Oriol",
      "denivele": "1600",
      "ski": "3.1",
      "orientation": "T",
      "description": "Monter directement à la tête d'Oriol et sa pente E qui commence juste au dessus de la cabane pastorale (1588m). Une fois au sommet de la Tête d'Oriol, piquer plein W sur l'arête pour descendre 200/250m au pied de la pente terminale de la Tête de l'Aupet qu'il reste à gravir. \r\nPour les moins téméraires ou en cas de conditions douteuses en face W, redescendre de la tête d'Oriol par le chemin de montée jusqu'au replat (2100/2150m) Et plonger dans une courte pente N qui permet de retrouver l'itinéraire de montée à la Tête de l'Aupet par le vallon des Narrites. Descente du sommet de l'Aupet dans les 2 cas par le vallon des Narrites qui semble a solution la plus logique."
    }
  ],
  "materiel": "Couteaux souvent nécessaires pour le triangle sommital, crampons si la pente est glacée.",
  "presentation": "",
  "itineraire": "Depuis le lacet de la D217 entre le Grand Villard et Truchières, longer le torrent des Truchières puis continuer dans la même direction, en passant près d'une cabane pastorale (1588m). Gagner alors le replat à l'entrée du Vallon des Narrites (1750m). Remonter le vallon, bordé de falaises, en passant plusieurs replats, et atteindre la base de la Tête de l'Aupet (2100m), le sommet se trouvant maintenant en face, avec son triangle sommital caratéristique. Contourner le système de barres à la base du triangle par la droite dans une pente en dévers plus soutenue (couteaux conseillés par neige dure). Une fois les barres dépassées (2300m), remonter les 300 derniers mètres jusqu'au sommet (pente 30° à 35°).\r\nDescente par le même itinéraire ou par le Vallon de Truchières ce qui permet de réaliser une belle boucle en passant à la base du Petit Ferrand. Pour cela, attaquer la descente du triangle sommital en obliquant rapidement à droite afin de coutourner les barres et gagner un col (2170m) entre les Prêtres et la Tête d'Oriol.",
  "remarques": "Randonnée superbe dans ce massif si particulier du Dévoluy. Le vallon des Narrites est le plus beau des vallons Est du Dévoluy mais un départ matinal est requis afin de ne pas gâcher la superbe pente finale exposée au soleil.",
  "biblio": "",
  "auteur": {
    "id": "108",
    "pseudo": "Cam76"
  },
  "photos": {
    "1": {
      "id": "2637",
      "com": "Le vallon des Narrites avec la Tête de l'Aupet tout au fond",
      "url": "/topos/photos/2637.jpg",
      "auteur": {
        "id": "2176",
        "pseudo": "jeantou"
      }
    }
  }
}