{
  "id": "10",
  "nom": "Grand Replomb, Brêche W en boucle",
  "orientation": "T",
  "denivele": "1250",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "PD",
  "gpx": "/topos/gpx/10.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "96",
      "nom": "Grand Replomb",
      "altitude": "2506",
      "latlon": [
        "45.2001",
        "5.9814"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Brèche Ouest en boucle par la face NE et le Pic de Barlet face NNW",
      "denivele": "1700",
      "ski": "4.2",
      "orientation": "T",
      "description": "Suivre le topo principal jusqu'au lac de Crop. Au lac, laisser sur sa droite les couloirs du Barlet et reprendre l'itinéraire principal de montée au Grand Replomb par les couloirs Est en passant sous les barres de la face Est.\r\nDu sommet, revenir 30m sur ses pas et entrer dans la face NE. Le départ peut être délicat par faible enneigement. Descendre sur environ 200m la partie la plus raide puis tirer à gauche pour rejoindre le pied de la brèche Ouest. Il est nécessaire de remonter une trentaine de mètres pour l'atteindre. Descendre à vue la brèche ouest puis repauter vers 2100m au niveau d'un replat. Se diriger plein nord et prendre un des deux goulets évidents qui rejoignent la croupe sud du Pic de Barlet. Descendre à vue la face NNW, soit direct du sommet, soit 20m à gauche en contre bas. On rejoint l'itinéraire venant d'Orionde vers 1850m puis le GR549. Finir par l'itinéraire de montée.\r\n"
    }
  ],
  "materiel": "1 piolet léger. Crampons, corde suivant conditions.",
  "presentation": "",
  "itineraire": "Depuis le parking, rejoindre le pont de la betta puis suivre la montée classique du lac de Crop (GR 549). Au lac, repérer sur la droite le couloir E du Pic du Barlet et le remonter entièrement par la branche de gauche (150m à 40°). Au collet, retirer les peaux et rejoindre le pied de la brèche W du Replomb (100m de descente). La remonter (à peau si les conditions sont bonnes) puis rejoindre le sommet du Grand Replomb (100m/PD/E2). Descente par l'itinéraire de son choix : couloir SE, faceNE, ...",
  "remarques": "- Itinéraire assez alpin\r\n- Trés belle alternative au départ classique du col des mouilles. On économise éventuellement 300 mètres et de la longueur sur une route non deneigée !",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "78",
      "com": "Début et fin de l'itinéraire",
      "url": "/topos/photos/78.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "79",
      "com": "Milieu de l'itinéraire",
      "url": "/topos/photos/79.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}