{
  "id": "513",
  "nom": "Col du Gleysin, par le refuge de l'Oule",
  "orientation": "W",
  "denivele": "1490",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "12",
    "nom": "La Bourgeat Noire",
    "altitude": "1095",
    "acces": "<div>Grenoble ou Chambéry &gt; Pontcharra &gt; Allevard &gt; direction fond de france (Pleynet) &gt; Pinsot, une petite route monte fort en direction de la Bourgeat Noire (Route toujours à l'ombre, souvent très glissante : [b]4 pneus neige ou chaines dans le coffre obligatoires[/b] pour ne pas bloquer les riverains et ne pas risquer de vous faire verbaliser). Traverser le village et se garer sur le parking au bout de la route</div>",
    "latlon": [
      "45.3358",
      "6.11992"
    ]
  },
  "sommets": {
    "1": {
      "id": "77",
      "nom": "Col du Gleysin",
      "altitude": "2578",
      "latlon": [
        "45.3101",
        "6.154"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "11",
      "nom": "Refuge de l'Oule (Antoine Cros)",
      "altitude": "1836",
      "latlon": [
        "45.3141",
        "6.13543"
      ]
    }
  },
  "variantes": [],
  "materiel": "Couteaux, éventuellement crampons si neige dure.",
  "presentation": "",
  "itineraire": "De la Bourgeat Noire, suivre le sentier vers le SE. A la sortie de la forêt, remonter vers le couloir du col du Pertuis (grosse avalanche qui descend dans le vallon). Rester rive droite pour se diriger vers le point de faiblesse des barres rocheuses. Contourner les barres par la gauche, puis atteindre le refuge de l'Oule rive gauche cette fois. Du refuge, contourner le cirque rocheux, soit par la gauche, soit par la droite (les deux solutions représentant le passage le plus exposé de la rando). Puis continuer vers le SE pour contourner l'avancées rocheuses descendant de la pointe de  Gleyzin. A 2300 m il faut choisir entre le col Sud du Gleyzin (2565m) et le col Nord du Gleyzin (2578m). \r\n\r\nDescente par le même itinéraire.",
  "remarques": "- Certains passages, si la neige est dure ou gelée, peuvent être exposés et impressionnants pour des débutants (arrivée au refuge et contournement du cirque rocheux au dessus du refuge). Ne pas hésiter à sortir les couteaux ou les crampons pour plus de sécurité.\r\n- Le col du Gleysin est un col double : col Sud du Gleyzin (2565m) et le col Nord du Gleyzin (2578m)\r\n- On peut boucler par le passage de Clarant (cote 2636 juste au dessus)",
  "biblio": "",
  "auteur": {
    "id": "426",
    "pseudo": "TiBougnat"
  },
  "photos": {
    "1": {
      "id": "280",
      "com": "Cols du Gleysin depuis le col de la porte d'Eglise",
      "url": "/topos/photos/280.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}