{
  "id": "8890",
  "nom": "Le Lama Blanc (de la Grisonnière)",
  "orientation": "NE",
  "denivele": "1350",
  "dif_ski": "5.2",
  "expo": "3",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "519",
    "nom": "Le Mollard",
    "altitude": "985",
    "acces": "Grenoble &gt; Vizille &gt; la Morte &gt; Lavaldens &gt; le Mollard.",
    "latlon": [
      "44.9617",
      "5.8749"
    ]
  },
  "sommets": {
    "1": {
      "id": "311",
      "nom": "Tête de la Grisonnière",
      "altitude": "2545",
      "latlon": [
        "44.9374",
        "5.90349"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "De couloir.",
  "presentation": "Encore un probable nouvel itinéraire sur le large panneau Nord de la Grisonnière, entre le classique couloir du Lama et Serge Lama, des pentes larges et hyper skiantes qui gardent la neige froide et final un poil plus soutenu que les deux autres.",
  "itineraire": "Depuis le Mollard gagner le pied de la face par le bon sentier.<div>Ensuite suivre le tracé rouge de la photo du topo (…).</div><div>La face est large, la classique Lama est à l’extrême Gauche.</div><div>Serge Lama est à droite.</div><div>On va remonter le grand cône de Serge Lama et pénétrer le deuxième couloir qu’on trouve à Gauche, le remonter jusqu’à un gendarme jaune à droite.</div><div>Le goulet d’entrée est assez raide, ensuite les pentes mènent facilement au final.</div><div>Il faut longer la base du rocher jaune par un étroit et très raide couloir (80 mètres soutenus) puis gagner un colu déversant.</div><div>De la on traverse à gauche au dessus des barres pour s’élever jusqu’à la crête sommitale.</div><div>On peut pousser jusqu’au sommet si le cœur nous en dit, facile.</div>",
  "remarques": "Très très chouette itinéraire, beaucoup plus skiant qu’il n’y parait vu du bas. Le couloir final demandera je pense un fort enneigement pour passer intégralement.<div>Il semblerait qu’on puisse l’éviter par la gauche mais les rochers seront plus présents.</div><div>On pourrait coter le truc 5.1 sans le final, mais la fin est un petit cran au dessus.</div>",
  "biblio": "Rien vu ni lu sur ce couloir ou que ce soit… il semblerait que ce soit encore un grande première lumineuse.",
  "auteur": {
    "id": "12765",
    "pseudo": "RFG"
  },
  "photos": {
    "1": {
      "id": "7545",
      "com": "",
      "url": "/topos/photos/7545.jpg",
      "auteur": {
        "id": "12765",
        "pseudo": "RFG"
      }
    },
    "2": {
      "id": "7546",
      "com": "La partie finale raide et étroite.",
      "url": "/topos/photos/7546.jpg",
      "auteur": {
        "id": "12765",
        "pseudo": "RFG"
      }
    }
  }
}