{
  "id": "435",
  "nom": "Pécloz, Face Sud",
  "orientation": "S",
  "denivele": "1330",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "237",
    "nom": "Bellevaux",
    "altitude": "800",
    "acces": "Chambéry &gt; St Pierre d'Albigny &gt; Col du Frêne &gt; Ecole &gt; vallon de Bellevaux<div>&nbsp;Attention: parking souvent saturé. Se garer au parking d'hiver à l'entrée du vallon, 300 m après le hameau de Carlet (route fermée par Arrêté Municipal en hiver)</div>",
    "latlon": [
      "45.6385",
      "6.19243"
    ]
  },
  "sommets": {
    "1": {
      "id": "34",
      "nom": "Pécloz",
      "altitude": "2197",
      "latlon": [
        "45.6319",
        "6.2305"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons !",
  "presentation": "",
  "itineraire": "Du point coté 789, suivre la route SE puis gagner la chapelle de bellevaux (petit racourci possible sur la droite). Continuer ensuite SE jusqu'à arriver à la combe des lanches en sortie de forêt. Le sentier contourne les barres en passant par le point 1348 ( Attention au remplissage possible de cette partie par les avalanches venant des Arces).\r\nObliquer en suivant le GR en NE en devers dans la forêt (encore ici, méfiance suivant l'horaire).\r\nDe l'autre côté de la forêt, remonter la combe ouest à droite direction E.\r\nUne fois franchi cette petite combe, on tire Nord-Est juste un peu avant le chalet d'Armène, vers le col Armenaz/Pecloz (coté 2010m sur IGN) que l'on vise mais que l'on atteint pas (on suit un petit trait noir sur l'IGN).\r\nVers 1900 on serre sur la gauche pour franchir les premiers escarpements rocheux puis gagner ensuite le sommet du Pecloz en louvoyant dans les rocher (jamais trés raide ni trés expo). Descente par le même itinéraire.",
  "remarques": "- Boucle possible par le [url=http://www.skitour.fr/topos/pecloz,508.html]couloir SO[/url]\r\n- Tricotage possible Sur Armène et Arces",
  "biblio": "",
  "auteur": {
    "id": "74",
    "pseudo": "David Z"
  },
  "photos": {
    "1": {
      "id": "2720",
      "com": "La face sud du Pécloz vue depuis les pentes de l'Armène.",
      "url": "/topos/photos/2720.jpg",
      "auteur": {
        "id": "694",
        "pseudo": "tophe74"
      }
    },
    "2": {
      "id": "4127",
      "com": "Face Sud du Pécloz",
      "url": "/topos/photos/4127.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    }
  }
}