{
  "id": "263",
  "nom": "Rocher Rond, Triangle ouest",
  "orientation": "W",
  "denivele": "1100",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "R",
  "gpx": "/topos/gpx/263.gpx",
  "massif": {
    "id": "9",
    "nom": "Taillefer - Matheysine"
  },
  "depart": {
    "id": "197",
    "nom": "Lavaldens (La haute gorge)",
    "altitude": "1200",
    "acces": "Après avoir passé la station de l'Alpe du Grand Serre  en venant de Grenoble suivre la route jusqu'à Lavaldens  sur le massif du taillefer. Le départ se situe  dans un des virages au  Hameau situé au dessus de Lavaldens.",
    "latlon": [
      "44.9834",
      "5.8942"
    ]
  },
  "sommets": {
    "1": {
      "id": "366",
      "nom": "Rocher Rond",
      "altitude": "2302",
      "latlon": [
        "44.9664",
        "5.91278"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux recommandés / crampons pour l'arête finale",
  "presentation": "",
  "itineraire": "De la Haute Gorge (Hameau au dessus de Lavaldens) laisser les voitures au niveau de la petite ferme qui se trouve dans le virage au départ du chemin qui part vers la droite dans le vallon de l’Espalier. Suivre ce chemin jusqu’à un petit pont sur la droite. Traverser ce pont, puis suivre le chemin qui remonte jusqu’à la maison Poncet. A la ferme partir vers la gauche, face à la montagne dans la pente en forme de triangle neigeux. Suivre l’arrête ( crête de l’Envers de Parrier ) qui se trouve sur la gauche ou si les conditions le permettent monter dans la pente du triangle neigeux. Continuer à suivre l’arrête par son flanc droit jusqu’au bas du triangle qui ressemble à un mini dôme des Ecrins sans les séracs et les crevasses. De la traverser à droite sous ce mini dôme jusqu’ à l’autre versant. On se trouve alors dans une pente inclinée à 35°  ( dans la combe des Choumeaux) avec quelques barres en dessous ( passage le plus délicat  que l’on peut éviter en remontant directement l’arrête jusqu’à la pointe du triangle (  moins exposé). Remonter la pente jusqu à la pointe Sur la carte  on se trouvera alors au point 2302, c’est un rocher pointu. De la suivre l’arrête qui redescend légèrement avant de remonter jusqu’au grand vent.   Pour la descente plusieurs options possibles, à droite, au centre ou à gauche du triangle.  \r\n",
  "remarques": "Départ possible du centre du village de lavaldens (parking à côté de l'église); prendre le Gr puis à l'aplomb de la maison poncet prendre une croupe pour regagner le chemin classique.",
  "biblio": "",
  "auteur": {
    "id": "213",
    "pseudo": "henyan"
  },
  "photos": {
    "1": {
      "id": "3289",
      "com": "La face vue du Tabor ",
      "url": "/topos/photos/3289.jpg",
      "auteur": {
        "id": "2412",
        "pseudo": "Brigitte"
      }
    }
  }
}