{
  "id": "445",
  "nom": "Pointe Noire de Pormenaz, Couloir de la Chorde",
  "orientation": "W",
  "denivele": "1050",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "289",
    "nom": "Plaine Joux",
    "altitude": "1360",
    "acces": "De Sallanche prendre direction Passy, puis Plateau d'Assy, et\r\npoursuivre jusqu'au parking de la station de Plaine Joux.",
    "latlon": [
      "45.9509",
      "6.74"
    ]
  },
  "sommets": {
    "1": {
      "id": "4",
      "nom": "Pointe Noire de Pormenaz",
      "altitude": "2323",
      "latlon": [
        "45.9578",
        "6.8004"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir Jumeau en Y",
      "denivele": null,
      "ski": "4.3",
      "orientation": null,
      "description": "Suivre l'itinéraire principal jusqu'à Ayères du Milieu puis continuer jusqu'aux chalets du Souay. Descendre vers la passerelle 1551 (démontée en hiver) puis commencer à remonter le couloir de la Chorde évident jusqu'à 1700. Prendre ensuite le couloir à droite. Après 75 m. un embranchement permet de choisir la branche de gauche ou de droite. La fin fait 45/50 sur une trentaine de mètres.\r\nAprès le couloir, on monte rejoint facilement à peau l'itinéraire de la voie normale de la Pte Noire de Pormenaz. \r\n\r\nDescente: idem\r\n\r\nPetit 4.3 E2. Attention le couloir est dominé par des cascades de glace. A éviter par redoux."
    },
    {
      "id": 2,
      "nom": "Variante sommet NE, boucle par les Fonds de Moëde",
      "denivele": "1370",
      "ski": "2.3",
      "orientation": "N",
      "description": "Suivre l'itinéraire principal jusqu'à débuter la montée dans les pentes Nord.\r\nAu point 2100m, bifurquer à gauche jusqu'à un col à 2220m puis jusqu'au sommet secondaire à 2289m (depuis le lac, situé à gauche du sommet principal)\r\nRedescendre ensuite par les pentes Nord en direction des fonds de Moëde jusqu'au point 1760m (on récupère le sentier qui descent au pont d'Arlevé en direction du Brévent).\r\nRepauter jusqu'au refuge de Moëde.\r\nPar conditions de faible enneigement, de retour tardif ou par conditions douteuses, préférer remonter jusqu'au point 2030m par le chemin d'été 4*4 et redescendre par celui ci jusqu'à Plaine Joux.\r\nSinon, on peux redescendre par le couloir de la Chorde en tirant jusqu'au lac ou par le vallon de Souay.\r\nAttention, itinéraire à dénivelé modéré mais avec d'importantes traversées!"
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "De Plaine Joux suivre la piste de ski de fond jusqu’au restaurant du Châtelet, de là prendre à gauche un chemin tracé généralement pour la raquette, au point 1472m prendre à droite en direction Ayères des Pierrières.\r\nDu hameau des Pierrières suivre le chemin d'alpage qui mène au refuge du Col d'Anterne.\r\nDu refuge remonter les pentes Nord-Ouest, raides sur la fin.\r\nDépôt des skis au pied du sommet, les 10 derniers mètres se font à pied, facile mais expo.\r\nDescente au Nord, puis vers 2200m tirer franchement à l'Ouest puis Nord-Ouest pour rejoindre l'origine du couloir, immédiatement à l'Ouest du lac de Pormenaz.\r\nEn bas du couloir rejoindre le point 1551m et rephoquer pour remonter aux Ayères des pierrières et poursuivre le chemin en direction de Barmus et des pistes de ski de Plaine joux qui mènent directement au parking. ",
  "remarques": "A la montée le Vallon du Souay est plus direct mais est dangereusement exposé aux avalanches de fond au moindre redoux, à éviter!\r\n",
  "biblio": "",
  "auteur": {
    "id": "356",
    "pseudo": "Frak"
  },
  "photos": {
    "1": {
      "id": "39",
      "com": "Couloir de la Chorde.",
      "url": "/topos/photos/39.jpg",
      "auteur": {
        "id": "356",
        "pseudo": "Frak"
      }
    }
  }
}