{
  "id": "724",
  "nom": "Tête des Fétoules, Versant Ouest",
  "orientation": "NW",
  "denivele": "2180",
  "dif_ski": "3.3",
  "expo": "1",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "346",
    "nom": "Champhorent",
    "altitude": "1560",
    "acces": "Grenoble-&gt;Bourg d'Oisans-&gt;St Christophe en Oisans -&gt; Champhorent",
    "latlon": [
      "44.9354",
      "6.19994"
    ]
  },
  "sommets": {
    "1": {
      "id": "562",
      "nom": "Tête des Fétoules",
      "altitude": "3459",
      "latlon": [
        "44.8999",
        "6.237"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "2",
      "nom": "Refuge de la Lavey",
      "altitude": "1797",
      "latlon": [
        "44.8986",
        "6.20616"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "par le Rama de l'Ours",
      "denivele": "2100",
      "ski": "3.3",
      "orientation": "W",
      "description": "C'est itinéraire à la journée depuis Champhorent (c'est aussi la variante de descente N°1) : Quitter le chemin qui mène au refuge vers 1600 m et passer la première barre par le début de la Combe de la Valla.\r\nTraverser plein Sud vers le Ruisseau des Mandes (1986 m). \r\nRemonter ensuite soit le ruisseau, soit sa rive droite ou encore les pentes qui mènent directement au Rama de l'Ours.\r\nRepérer ensuite au SE un couloir assez large exposée N qui mène à la côte de Faoutre.\r\nTraverser plein Sud (sans trop monter) pour passer vers 2600 m sous l'arête issue de la Pointe Jeanne et rejoindre ainsi la voie normale."
    }
  ],
  "materiel": "Matèriel de progression et de sécurité sur glacier",
  "presentation": "",
  "itineraire": "[b]Champhorent &gt; Refuge de La Lavey : [/b]\r\nDu parking descendre le sentier jusqu'au pont qui traverse le Vénéon. \r\nRemonter le vallon rive droite puis rive gauche (pont à 1700 m) jusqu'au refuge de La Lavey.\r\n[i] D+ : 340 m\r\nD- : 140 m\r\nDurée : 1h30/2h [/i]\r\n\r\n[b] Refuge de La Lavey &gt; Tête des Fétoules : [/b]\r\nFranchir la passerelle se trouvant en contrebas du refuge.\r\nLonger le torrent rive droite sur  500 m puis monter les pentes SW. \r\nA 2000 m, bifurquer plein nord en suivant le chemin jusqu'à 2300 m où l'on effectuera une traverser au-dessus des barres rocheuses atteignant ainsi Le Cros de La Lavey. \r\nMonter le long de la combe jusqu'à 2900 m où l'on arrive au pied du glacier. \r\nRemonter les pentes raides (150 m à 40°) en passant sur la gauche du bombement glaciaire. \r\nOn débouche au col des Fétoules (3186 m). \r\nRemonter le glacier en contournant les séracs par la gauche jusqu'à la base de l'arête nord. Remonter un dernier petit couloir (50 m à 40°) puis rejoindre le sommet en suivant l'arête rocheuse.\r\n[i]D+ :1670 m + 140 m\r\nD- : 2040 m\r\nDurée : 7/8h + 1h30/2h[/i]\r\n\r\nVariantes de descente (2 possibilités) UN REPÉRAGE pendant la montée au refuge est QUASIMENT INDISPENSABLE : \r\n1/  Vers 2600 m, partir Nord au mieux vers La Côte de Faoutre et la Rama de l'Ours. De là, descendre le Ruisseau des Mandes ou les pentes 100m à droite (vers le point 2158m). Traverser ensuite soit vers la Combe de la Valla (point 1751) soit descendre le Ruisseau des Mandes rive Gauche à la fin.\r\n2/ (un peu expo mais chauffe moins vite) Descendre jusqu'à vers 2250m le Ruisseau de la Donzelière, puis traverser Nord pour trouver un petit couloir orienté nord-ouest qui permet de traverser sur le ruisseau des Mandes (un peu expo en neige dure) et rejoindre ainsi la variante 1.",
  "remarques": "Course qui vaut le détour.\r\nLe vallon de La Lavey est magnifique et sauvage. La marche d'approche étant rébarbative, on est assuré d'une certaine tranquillité.\r\nLe refuge au pied de l'Aiguille de l'Olan est très agréable. \r\nDommage qu'il soit un peu trop bas en altitude, transformant les courses de ce vallon en longues bavantes.\r\nUne mention spéciale pour la petite remontée juste avant  le parking, c'est très dur pour le moral et les jambes : \r\n\r\n[i]Parc national des Ecrins : chiens interdits[/i]",
  "biblio": "Toponeige Ecrins Nord course B30",
  "auteur": {
    "id": "137",
    "pseudo": "Olivier Viret"
  },
  "photos": {
    "1": {
      "id": "1386",
      "com": "On voit la fin de l'itinéraire",
      "url": "/topos/photos/1386.jpg",
      "auteur": {
        "id": "1812",
        "pseudo": "nicom"
      }
    },
    "2": {
      "id": "1387",
      "com": "En rouge l'itinéraire classique, en vert une variante, a faire que si bon enneigement, pente raide, expo.",
      "url": "/topos/photos/1387.jpg",
      "auteur": {
        "id": "1812",
        "pseudo": "nicom"
      }
    }
  }
}