{
  "id": "1856",
  "nom": "Grand tour de Crop",
  "orientation": "T",
  "denivele": "1965",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "22",
    "nom": "Prabert",
    "altitude": "1220",
    "acces": "<div>Peut-être le départ le plus couru de la région Grenobloise, il donne accès à deux vallons majeurs et des dizaines d'itinéraires.</div><div><br></div><div><strong>Parking réaménagé, 2 km après Prabert</strong><strong> : </strong>Grenoble -&gt; Brignoud -&gt; Laval -&gt; Prabert -&gt; Parking de l'Olagneraie. après le 15 mars*, s'il n'y a plus de neige, possibilité de monter au pont de la Bêta, puis au bout de la route.</div><div><br></div><div>*Tant pour des raisons de sécurité que de logistique la partie haute de la route du Pré de l'Arc&nbsp;est interdite du 15 novembre au 15 mars aux véhicules motorisés, en amont des parkings d'hiver de l'Olagneraie. Voir https://skitour.fr/forums/360712</div><div><br></div>",
    "latlon": [
      "45.2327",
      "5.98874"
    ]
  },
  "sommets": {
    "1": {
      "id": "96",
      "nom": "Grand Replomb",
      "altitude": "2506",
      "latlon": [
        "45.2001",
        "5.9814"
      ]
    },
    "2": {
      "id": "460",
      "nom": "Orionde",
      "altitude": "2041",
      "latlon": [
        "45.2105",
        "5.9742"
      ]
    },
    "3": {
      "id": "725",
      "nom": "Pas de la Coche",
      "altitude": "1989",
      "latlon": [
        "45.2176",
        "6.0295"
      ]
    },
    "4": {
      "id": "6282",
      "nom": "Brêche de Roche Fendue",
      "altitude": "2475",
      "latlon": [
        "45.2014",
        "5.99965"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "258",
      "nom": "Habert d'Aiguebelle",
      "altitude": "1740",
      "latlon": [
        "45.2236",
        "6.02096"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Grand tour de Crop par le Pas du Pin",
      "denivele": "2000",
      "ski": "4.2",
      "orientation": "T",
      "description": "Du pont de la Beta, monter au Pas du Pin par son couloir W et le traverser par son versant E (45° puis 40°/200m). Traverser à flanc sous le pas de la Coche sans mettre les peaux jusqu\\'à retrouver les pylônes électriques. Remettre les peaux et se diriger vers l\\'Ouest en traversée ascendante pour récupérer la brèche de Roche Fendue. Possibilité si les conditions sont bonnes de descendre le ferouillet N (accessible juste avant Roche Fendue, 4.2) ou SO (4.2). Sinon on rejoint le topo principal."
    }
  ],
  "materiel": "Couteaux, crampons potentiellement utiles pour la remontée au Replomb (si neige dure)",
  "presentation": "",
  "itineraire": "[i]Cheminement global : Prabert &gt; Pas de la coche &gt; Roche Fendue &gt; Col de la mine de fer &gt; Grand Replomb &gt; Orionde &gt; Prabert[/i]<br>\n<br>\nDe Prabert, rejoindre le pas de la Coche. Une fois celui ci atteint, continuer à monter SO, jusqu'à l'arête de la pointe du Sciallet (alt 2150). Une fois à cette altitude, continuer direction SO, jusqu'au point côté 2155m sur la carte IGN. De celui ci, dépeauter et descendre plein sud jusqu'à 1950m environ.<br>\n<br>\nRepeauter et tirer plein Ouest jusqu'à la brèche de Roche Fendue. De celle ci, rejoindre la col de la Mine de Fer (direction sud-ouest, il n'est pas nécessaire d'enlever les peaux).<br>\n<br>\nDu col, descendre SO jusqu'au point 2111m de la carte IGN, et remonter direction NE vers le Grand Replomb par un couloir évident. Le passage central de ce couloir est assez raide et encaissé (passage à 35° environ), les crampons peuvent y être utiles par neige dure. Rejoindre le sommet principal, et descendre droit dans la face Ouest. Vers 2350, tirer plein nord entre les barres, pour rejoindre le bas de la brèche Ouest. Le cheminement entre les barres est assez évident, mais nécessite une attention soutenue et une bonne visibilité. Il est important de conserver de l'altitude au maximum lors de ce passage.<br>\n<br>\nPuis, rejoindre Orionde (portage ou petit re-peautage nécessaire), et en redescendre par sa face NE jusqu'à Prabert (via le pont de la Beta)",
  "remarques": "Très beau tour, qui vous fera parcourir pas moins de 6 vallons différents (dont celui du refuge Jean Collet, très peu usité pour la randonnée à ski)\nL'enchaînement du ski sur les faces SE, puis SO, et enfin Ouest permet de viser la transfo à chaque descente (en conditions de printemps). \nPartir tôt pour que la remontée (assez raide et étroite) vers le Grand Replomb ne soit pas trop transformée.\n",
  "biblio": "",
  "auteur": {
    "id": "2467",
    "pseudo": "etienned"
  },
  "photos": {
    "1": {
      "id": "864",
      "com": "Cheminement depuis entre le pas de la coche et le départ de la première descente (point 2155)",
      "url": "/topos/photos/864.jpg",
      "auteur": {
        "id": "2467",
        "pseudo": "etienned"
      }
    },
    "2": {
      "id": "865",
      "com": "Descente depuis le col de la mine de fer et remontée au Grand Replomb",
      "url": "/topos/photos/865.jpg",
      "auteur": {
        "id": "2467",
        "pseudo": "etienned"
      }
    },
    "3": {
      "id": "866",
      "com": "Descente face Ouest du Grand Replomb",
      "url": "/topos/photos/866.jpg",
      "auteur": {
        "id": "2467",
        "pseudo": "etienned"
      }
    }
  }
}