{
  "id": "1517",
  "nom": "Aiguille du Chardonnet, Versant NE de la Bosse",
  "orientation": "NE",
  "denivele": "1250",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "25",
    "nom": "Mont Blanc"
  },
  "depart": {
    "id": "37",
    "nom": "Argentière (Grands Montets)",
    "altitude": "3295",
    "acces": "Depuis Argentière, au fond de la vallée de Chamonix, télécabine des Grands Montets. Montée simple 25.5 euros  en 2018.",
    "latlon": [
      "45.9784",
      "6.9266"
    ]
  },
  "sommets": {
    "1": {
      "id": "1207",
      "nom": "Aiguille du Chardonnet",
      "altitude": "3824",
      "latlon": [
        "45.9687",
        "7.0013"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "N de la Bosse par la Cabane du Trient",
      "denivele": "2050",
      "ski": "4.3",
      "orientation": "N",
      "description": "J1 : col de Balme-cabane du Trient (D+ 1300m environ).\r\nJ2 : cabane du Trient-col du Tour (3282m)-brèche de l'arête du Chardonnet (3703m) D+ 750m. Retour possible par le col du Tour=&gt; col de Balme (+D+400m), mais préférable de descendre le glacier du Tour (rive gauche) jusqu'au village du Tour (praticable en principe jusqu'en mai).\r\nDémarrer comme l'itinéraire normal de &quot;la Bosse&quot;, mais au replat à mi-pente laisser cet itinéraire à gauche pour appuyer à droite (W) sans traverser sous le sérac supérieur et attaquer droit la pente raide (50° environ) jusqu'à l'arête."
    }
  ],
  "materiel": "Crampons,piolet",
  "presentation": "",
  "itineraire": "Des Grands Montets, descendre sur le glacier d'Argentière puis suivre l'itinéraire classique du col du Passon. Du col descendre sur le glacier du Tour et contourner l'Aiguille du Passon en perdant le moins d'altitude possible. Longer la face N du Chardonnet et remonter le petit glacier à l'Ouest de l'Aiguille Forbes. Remonter ce glacier jusqu'au sommet de la Bosse au petit col 20m. sous le sommet de l'extrémité E de l'arête Forbes (3703).\r\nPour les puristes, il est possible de faire en AR l'arête Forbes jusqu'au sommet (difficultés alpines à ne pas négliger) et assez long.\r\nOn peut aussi essayer de traverser les grandes pentes de neige/glace sous l'arête Forbes et sortir au sommet (ev. skiable mais alors ça rigole plus du tout...)\r\n\r\nDescente idem jusque sur le glacier du Tour. Repasser sous le col du Passon et récupérer l'itinéraire de descente de ce col jusqu'au village du Tour",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1054",
    "pseudo": "Pierre*"
  },
  "photos": {
    "1": {
      "id": "600",
      "com": "La Bosse...",
      "url": "/topos/photos/600.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    },
    "2": {
      "id": "6794",
      "com": "Les 2 itinéraires possibles de la Bosse",
      "url": "/topos/photos/6794.jpg",
      "auteur": {
        "id": "214",
        "pseudo": "Manu Abelé"
      }
    }
  }
}