{
  "id": "799",
  "nom": "Puy Ferrand, Couloir du Moine",
  "orientation": "E",
  "denivele": "750",
  "dif_ski": "3.3",
  "expo": "1",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "38",
    "nom": "Massif Central"
  },
  "depart": {
    "id": "390",
    "nom": "Buron de Chaudefour",
    "altitude": "1137",
    "acces": "Depuis Clermont-Ferrand se rendre au Chambon/Lac. De là prendre la D36 en direction de la vallée de Chaudefour. Se garer sur le parking à côté de la maison forestière face au buron.",
    "latlon": [
      "45.5406",
      "2.86159"
    ]
  },
  "sommets": {
    "1": {
      "id": "630",
      "nom": "Puy Ferrand",
      "altitude": "1854",
      "latlon": [
        "45.5248",
        "2.82647"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "La météo auvergnate est capricieuse. Mieux vaut tout prévoir. On peut se retrouver avec 50cm de poudre comme 400 m de glace à remonter. Crampons et piolet conseillés",
  "presentation": "",
  "itineraire": "Suivre le chemin forestier s'enfonçant dans la vallée jusqu'à un pont que l'on traverse. Obliquer de suite à gauche et suivre le chemin puis direction le fond de la vallée (plat interminable). Traverser plusieurs ruisseau puis s'enfoncer dans les bois jusqu'au pied de la face (facile lorsque c'est tracé sinon relativement paumatoire). De là choisir le couloir souhaité descendant du Ferrand. Le Moine est celui le plus à droite (Aiguille du Moine inmanquable sous le Ferrand). En face couloir central direct depuis le sommet (variante de départ un peu sur la gauche). Un autre couloir sur la gauche (se repérer avec l'arrivée des télécabines de SuperBesse).",
  "remarques": "Couloir accessible depuis la station du Mont-Dore (TK du Ferrand) mais peu de skieurs mécanisés s'y aventurent. Il faut laisser une voiture en bas de la vallée pour revenir à la station (long). Attention ne pas aller au delà du couloir du Moine (plus à droite, barres rocheuses ou cascade de l'aigle). Possibilité de monter aussi par les crêtes de la vallée de Chaudefour côté Chambon des Neiges - Puy de Cacadogne.",
  "biblio": "",
  "auteur": {
    "id": "861",
    "pseudo": "laloz"
  },
  "photos": {
    "1": {
      "id": "2227",
      "com": "Vue du Puy Ferrand depuis le fond de la vallée de Chaudefour",
      "url": "/topos/photos/2227.jpg",
      "auteur": {
        "id": "861",
        "pseudo": "laloz"
      }
    }
  }
}