{
  "id": "2121",
  "nom": "Grand Pic de la Meije, tour de la Meije par la Casse Déserte",
  "orientation": "T",
  "denivele": "3550",
  "dif_ski": "3.3",
  "expo": "3",
  "difficulte": "PD",
  "gpx": "/topos/gpx/2121.gpx",
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "80",
    "nom": "Villar d'Arêne (Pont d'Arsine)",
    "altitude": "1667",
    "acces": "De Grenoble RN91 vers Bourg d'Oisans, La Grave. \r\n1km apres Villar d'Arêne, prendre à droite et se garer au bout de la route.",
    "latlon": [
      "45.0206",
      "6.36941"
    ]
  },
  "sommets": {
    "1": {
      "id": "266",
      "nom": "Grand Pic de la Meije",
      "altitude": "3983",
      "latlon": [
        "45.005",
        "6.30814"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "52",
      "nom": "Refuge du Chatelleret",
      "altitude": "2225",
      "latlon": [
        "44.9757",
        "6.29964"
      ]
    },
    "2": {
      "id": "53",
      "nom": "Refuge du Promontoire",
      "altitude": "3092",
      "latlon": [
        "44.9983",
        "6.30318"
      ]
    },
    "3": {
      "id": "54",
      "nom": "Refuge de l'Alpe de Villar d'Arêne",
      "altitude": "2077",
      "latlon": [
        "44.9962",
        "6.38408"
      ]
    },
    "4": {
      "id": "92",
      "nom": "Refuge de l'Aigle",
      "altitude": "3450",
      "latlon": [
        "45.0111",
        "6.32467"
      ]
    },
    "5": {
      "id": "162",
      "nom": "Refuge Adèle Planchard",
      "altitude": "3169",
      "latlon": [
        "44.969",
        "6.34517"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons, piolet, matériel de sécurité sur glacier individuel et collectif, nécessaire d'orientation voire GPS, kit de réparation.",
  "presentation": "",
  "itineraire": "[i]Jour 1 : Villard d'Arêne &gt; Refuge Adèle Planchard - D+: 1500 m[/i]\r\nDu Pied du Col, suivre le GR54 en rive droite de la Romanche jusqu'au refuge de l'Alpe de Villar d'Arène (2077 m). Du refuge descendre de 100 m et rejoindre le Plan de Valfourche. Obliquer à droite dans le vallon de la Plate des Agneaux en restant rive gauche jusqu'à 2550 m environ (Attention aux chutes de pierres en cas de départ tardif). Monter plein nord dans un canyon assez étroit et raide jusqu'au refuge Adèle Planchard.\r\n\r\n[i]Jour 2 : Refuge Adèle Planchard &gt; Col de la Casse Déserte &gt; Refuge du Promontoire  D+ : 1300m[/i]\r\nDu refuge, rejoindre le glacier Supérieur des Agneaux et prendre vers l’Ouest pour franchir le Col des Neiges (3348m). Traverser le Glacier de la Casse Déserte puis remonter le versant Est du Col de la Casse Déserte (45°/100m). Raidillon de départ parfois inskiable (dérapage ou installer une main courante pour les moins aguerris). Rejoindre le vallon des Etançons et le remonter jusqu'au refuge du Promontoire.\r\n\r\n[i]Jour 3 : Refuge du Promontoire &gt; Brèche de la Meije &gt; Refuge de l'Aigle &gt; glacier de l'Homme &gt; Villard d'Arêne - D+: 750 m[/i]\r\nRejoindre le glacier que l'on remonte en rive gauche jusqu'au pied de la brèche. Un couloir puis une écharpe de neige permettent de rejoindre la brèche. Descendre son versant N par une traversée droite puis gauche (raide et exposé sur 100 m) et contourner une zone crevassée soit le long des falaises sur la droite, soit en la contournant par la gauche. Vers 3150, obliquer vers l'E et remonter le long de la face nord de la Meije. Vers 3300 m, redescendre en direction des arêtes de la Meijette pour rejoindre le pied du couloir du &quot;Serret du Savon&quot; que l'on remonte (40/45° sur 150m). Gagner alors le refuge de l'Aigle en traversant à niveau le haut du glacier du Tabuchet. Du refuge descendre le glacier de l'Homme d'abord en rive gauche puis plein centre entre 3200 m et 3000 m et enfin en rive gauche. On rejoint le torrent de l'Homme que l'on suit jusqu'à la Romanche puis le parking.",
  "remarques": "J2 : On peut gravir en A/R la [url=http://www.skitour.fr/topos/grande-ruine,701.html]Grande Ruine[/url]\r\nJ3 : Ne pas hésiter à gravir la [url=http://www.skitour.fr/topos/meije-orientale,1493.html]Meije Orientale[/url] au passage, mais attention aux contraintes horaires pour descendre le glacier de l'homme : très crevassé et oriente E, il est à descendre tôt. \r\n\r\nIl est possible de partir de la Bérarde moyennant environ 400 m de D+/D- pour rejoindre le bas de la pente du col de la casse déserte. \r\n\r\n[b]Parc national des Ecrins, chiens interdits[/b]",
  "biblio": "[url=http://www.skitour.fr/topos/grand-pic-de-la-meije,206.html]Tour de la Meije par la Pavé[/url] et &lt;https://www.tourdelameije.com/&gt;",
  "auteur": {
    "id": "861",
    "pseudo": "laloz"
  },
  "photos": {
    "1": {
      "id": "6574",
      "com": "L'essentiel de l'itinéraire en face nord de la Meije (Juin19): droite, gauche pour rejoindre le serret du savon",
      "url": "/topos/photos/6574.jpg",
      "auteur": {
        "id": "11015",
        "pseudo": "Cygogno"
      }
    },
    "2": {
      "id": "6575",
      "com": "Serret du savon (Juin 2019)",
      "url": "/topos/photos/6575.jpg",
      "auteur": {
        "id": "11015",
        "pseudo": "Cygogno"
      }
    }
  }
}