{
  "id": "1979",
  "nom": "Pic du midi d'Ossau, Couloir de la Fourche",
  "orientation": "SE",
  "denivele": "1000",
  "dif_ski": "5.1",
  "expo": "1",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "35",
    "nom": "Navarre - Béarn"
  },
  "depart": {
    "id": "235",
    "nom": "Cabane de L'Araille (parking d'Anéou)",
    "altitude": "1710",
    "acces": "Pau --&gt; Gan par la D934 --&gt; Laruns --&gt; Les Eaux Chaudes --&gt; Gabas --&gt; lac de Fabrèges --&gt; Cabane de l'Araille (1 km avant le col du Pourtalet).",
    "latlon": [
      "42.8153",
      "-0.41808"
    ]
  },
  "sommets": {
    "1": {
      "id": "1562",
      "nom": "Pic du midi d'Ossau",
      "altitude": "2884",
      "latlon": [
        "42.8428",
        "-0.43806"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, 1 piolet",
  "presentation": "",
  "itineraire": "Montée : Du parking, prendre plein nord, vers le col de Soum de Pombie. Couper à flanc ensuite dans la même direction. L'objectif est de toute façon droit devant, difficile de le louper. Remonter la Raillère de Pombie à ski ou en crampons suivant les conditions. Le couloir se rétrécit petit à petit et la pente s'accentue en même temps. Poursuivre jusqu'à la Fourche, entre le Petit Pic et le Grand Pic.\r\n\r\nDescente : par le même chemin. Le départ est assez doux 40° et permet de se mettre en jambe sur 50m. Puis le couloir se rétrécit et la pente s'accentue à 45° puis 50° sur 50 m, avec une étroiture au bas de cette pente, qui peut suivant l'enneigement être de la longueur des skis. La suite est plus sereine et plus large, d'abord à 45°-40° puis progressivement 35°-30° jusqu'au bas du couloir. Retour au parking par le même itinéraire.",
  "remarques": "Ambiance exceptionnelle sur ce sommet mythique des Pyrénées.\r\nIl convient de partir suffisamment tôt car le couloir prend les premiers rayons du soleil.\r\n ",
  "biblio": "",
  "auteur": {
    "id": "979",
    "pseudo": "jules"
  },
  "photos": {
    "1": {
      "id": "975",
      "com": "Couloir de la fourche au Pic du midi d'Ossau",
      "url": "/topos/photos/975.jpg",
      "auteur": {
        "id": "979",
        "pseudo": "jules"
      }
    }
  }
}