{
  "id": "701",
  "nom": "Grande Ruine, Voie normale",
  "orientation": "SE",
  "denivele": "2200",
  "dif_ski": "3.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "80",
    "nom": "Villar d'Arêne (Pont d'Arsine)",
    "altitude": "1667",
    "acces": "De Grenoble RN91 vers Bourg d'Oisans, La Grave. \r\n1km apres Villar d'Arêne, prendre à droite et se garer au bout de la route.",
    "latlon": [
      "45.0206",
      "6.36941"
    ]
  },
  "sommets": {
    "1": {
      "id": "241",
      "nom": "Grande Ruine",
      "altitude": "3765",
      "latlon": [
        "44.9676",
        "6.3291"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "54",
      "nom": "Refuge de l'Alpe de Villar d'Arêne",
      "altitude": "2077",
      "latlon": [
        "44.9962",
        "6.38408"
      ]
    },
    "2": {
      "id": "162",
      "nom": "Refuge Adèle Planchard",
      "altitude": "3169",
      "latlon": [
        "44.969",
        "6.34517"
      ]
    }
  },
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du camping du pied du col, prendre le GR. 54 qui remonte, rive droite, la Romanche. passer au refuge de l'Alpe du Villard d'Arène (2 080 m - 1 h 30) ou suivant l'enneigement rester dans le vallon. Du refuge descendre de 100 m et suivre la rive droite de la Romanche. De Valfourche (2048m) continuer rive droite. Remonter le vallon pour prendre pied sur le glacier de la Plate des Agneaux en restant rive gauche jusqu'à 2550m environ. (Attention aux chutes de pierres en cas de départ tardif). Monter plein nord dans un canyon assez étroit et raide jusqu'au refuge Adèle Planchard - 5h à 6h.\r\n\r\nDu refuge, rejoindre le glacier Supérieur des Agneaux, remonter à gauche des séracs puis la pente s'adoucit (crevasses). Continuer main droite jusque la brèche Gireau-Lézin et traverser à gauche vers l'arête Est de la Grande Ruine. Remonter les rochers évident, puis atteindre le sommet par une arête de neige.\r\nOu remonter un couloir de neige à droite du départ classique jusque l'arête.\r\n\r\nDescente par le même itinéraire",
  "remarques": "Du refuge, un très joli panorama pour les alpinistes rêveurs.\r\n\r\n[b]Parc national des Ecrins, chiens interdits[/b] ",
  "biblio": "",
  "auteur": {
    "id": "160",
    "pseudo": "sami"
  },
  "photos": {
    "1": {
      "id": "1867",
      "com": "En jaune, l'itinéraire depuis le refuge Adèle Planchard",
      "url": "/topos/photos/1867.jpg",
      "auteur": {
        "id": "4744",
        "pseudo": "Fch"
      }
    }
  }
}