{
  "id": "1183",
  "nom": "Grand Parra, face W",
  "orientation": "W",
  "denivele": "1140",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "237",
    "nom": "Bellevaux",
    "altitude": "800",
    "acces": "Chambéry &gt; St Pierre d'Albigny &gt; Col du Frêne &gt; Ecole &gt; vallon de Bellevaux<div>&nbsp;Attention: parking souvent saturé. Se garer au parking d'hiver à l'entrée du vallon, 300 m après le hameau de Carlet (route fermée par Arrêté Municipal en hiver)</div>",
    "latlon": [
      "45.6385",
      "6.19243"
    ]
  },
  "sommets": {
    "1": {
      "id": "921",
      "nom": "Grand Parra",
      "altitude": "2012",
      "latlon": [
        "45.6034",
        "6.1991"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "couteaux, crampons pour l'arête sommitale.",
  "presentation": "",
  "itineraire": "Du parking continuer sur la route le long du Chéran. Au niveau de la source des Chaudannes prendre le sentier à droite en forêt (malcommode à skis) ou continuer la piste. Dans les 2 cas, on arrive au point côté 900m. Traverser le ruisseau puis prendre le 2ème sentier à gauche. Il suit le ruisseau d'Arclusaz. Au niveau des chalets du Praz, traverser la combe et aborder le Grand Parra à la base de sa croupe NW. Remonter la face en restant à proximité de cette arête NW. La pente n'est vraiment raide que sur la portion entre 1700 m et 1800 m (passages à 45°, attention ne pas s'écarter de la partie raide car de chaque côté, c'est un toboggan d'avalanches!!). Ensuite elle se calme et on rejoint la crête sommitale puis le sommet au Nord.",
  "remarques": "Pour toutes les courses dans la combe d'Arclusaz, il existe une belle alternative de descente : la descente directe sur la chapelle de Bellevaux via les Chalets du Bottier par un systeme de clairières et de pre-bois. Un ski superbe plein nord étonnament skiant, contrairement à la descente par le GR où les virages dignes de ce nom s'arrêtent à l'entrée de la forêt, soit vers 1200m.\nRepeauter pour gagner les chalets de Lauzarin et remonter les pentes ouest du Beau Mollard pour basculer sur les Chalets du Bottier (300 m mini selon l'appétit on peu faire d'avantage !). Skier sous les chalets du Bottier dans l'alpage en gardant la lisière de sapins à droite au premier passage traverser à droite et suivez les \"ouvertures\". Gain de l'opération 600 à 700 métres de ski intense jusqu'à la chapelle de Bellevaux (de 1600 m à 900m skiable jusqu'à fin mars) Pendant la descente faire 2 traversées sur la gauche pour joindre les clairières y compris celle au-dessus de la Chapelle.",
  "biblio": "",
  "auteur": {
    "id": "1524",
    "pseudo": "steff"
  },
  "photos": {
    "1": {
      "id": "6083",
      "com": "Itinéraire face W du Gd Parra",
      "url": "/topos/photos/6083.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    },
    "2": {
      "id": "6398",
      "com": "Face W du Grand Parra",
      "url": "/topos/photos/6398.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}