{
  "id": "887",
  "nom": "Traversée des AR : Arclusaz &gt; Arlicots &gt; Arces &gt; Armenaz",
  "orientation": "T",
  "denivele": "2700",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": "/topos/gpx/887.gpx",
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "457",
    "nom": "Epernay",
    "altitude": "838",
    "acces": "St Pierre d'Albigny &gt; Col de Frêne &gt; Epernay &gt; Gué à 838m",
    "latlon": [
      "45.6171",
      "6.1517"
    ]
  },
  "sommets": {
    "1": {
      "id": "29",
      "nom": "Dent d'Arclusaz",
      "altitude": "2041",
      "latlon": [
        "45.6006",
        "6.1735"
      ]
    },
    "2": {
      "id": "31",
      "nom": "Mont d'Armenaz",
      "altitude": "2158",
      "latlon": [
        "45.6279",
        "6.2375"
      ]
    },
    "3": {
      "id": "37",
      "nom": "Pointe des Arlicots",
      "altitude": "2060",
      "latlon": [
        "45.6075",
        "6.207"
      ]
    },
    "4": {
      "id": "651",
      "nom": "Pointe des Arces",
      "altitude": "2076",
      "latlon": [
        "45.6153",
        "6.2255"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Boucle des AR : Arlicots &gt; Arces &gt; Armenaz",
      "denivele": "2100",
      "ski": "4.3",
      "orientation": "N",
      "description": "Au départ de Bellevaux, sans l\\'Arclusaz. Plus simple au niveau logistique, mais moins dans l\\'esprit\\n traversée."
    }
  ],
  "materiel": "Crampons voire piolet pour la col de la Cochette.",
  "presentation": "Grandiose traversée : paysages superbes, passages skis sur le sac, descentes soutenues...un must !",
  "itineraire": "[i]Arclusaz (D : +1210m) :[/i]<br>Du gué, prendre la piste de droite. Vers 910m., intersection : prendre à droite (section à plat).  Vers 1010m. dans une clairière prendre le sentier de droite. On passe à la Maisonnette Grange puis à la Vorgelette Grange. Arrivée au col de la Potat (1351m). Du col, poursuivre vers l'E sur la croupe le plus haut possible (jusque aux contreforts de la dent d'Arclusaz, vers 1800) en laissant à main gauche les belles pentes sous la brêche de la Cochette. De là, traverser Nord en passant sous un gros rognon caractéristique puis prendre pleine pente jusqu'à l'entrée du couloir de droite (à gauche d'une tour rocheuse détachée). Remonter le couloir (100m à 45°) et sortir sur la gauche en passant entre deux petites barres (la sortie, trés raide, peut nécessiter un piolet). On débouche à la brèche de la Cochette. De là, poursuivre par l'arête plus facile jusqu'au sommet.<br><br>Descente : Prendre le couloir à gauche du sommet et traverser à gauche dès que possible pour rejoindre le pan de rideau (belle ambiance !). Le descendre entièrement (42°/300m : 4.3 E2) puis poursuivre la descente dans la combe jusqu'à 1400 environ.<br><br>[i]Arlicots (D+ : 760m) : [/i]<br>Rejoindre facilement la croupe NW de Beau Molard. Puis suivre l'arête jusqu'au sommet des Arlicots. Court passage délicat nécessitant un déchaussage.<br><br><br>\nDescente : Du sommet, redescendre à flanc (W) quelques mètres puis plonger dans la facette NE par l'un des couloirs directs (4.1, 4.2). Continuer jusqu'à 1700m. environ par de belles pentes.<br><br><br>\n[i]Arces (D+ : 360m) : [/i] <br>Monter aux Arces soit par la petit couloir en banane évident puis l'arête SW, soit en traversée ascendante dans la face W. (Attention dans ce cas à la stabilité).<br><br>Descente : partir plein nord sur le flanc ouest de l'arête puis vers 2000m. plonger à droite dans la grande combe évidente. Tirer à droite sur la fin afin de rejoindre le fond du vallon vers 1720m.<br><br>[i]Armenaz (D+ : 450m) : [/i]<br>Suivre la vallon jusqu'au petit col côté 1813. puis rejoindre le sommet par sa croupe sud.<br><br>Descente : du sommet plonger directement dans la facette nord-ouest (pass à 45/50°) afin de rejoindre le couloir évident à gauche (40° sur 500m : 4.3 E2, courts ressauts plus raides). Le descendre jusqu'à 1200m (la section entre 1500 et 1200m. est assez étroite et s'enneige plus difficilement mais on peut skier la croupe boisée à droite). A 1200m. traverser le ruisseau de l'Osier à droite. On rejoind un sentier d'abord montant puis à flanc (direction plein nord) avant de descendre en lacets jusqu'au pont  (996) qui franchit le Nant fourchu. Se laisser glisser jusqu'au terminus déneigé où l'on aura laissé une seconde voiture.",
  "remarques": "<div>[color=red]Attention, l'itinéraire est donné à titre informatif. Il passe dans une Zone de Protection Spéciale de la Réserve Nationale de Chasse et de Faune Sauvage des Bauges, interdite d'accès au promeneur[/color]</div>",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "85",
      "com": "L'itinéraire Arclusaz &gt; Amenaz",
      "url": "/topos/photos/85.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    }
  }
}