{
  "id": "2193",
  "nom": "Bric de Rubren, Tour et Sommet, depuis St Véran",
  "orientation": "T",
  "denivele": "2650",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "5",
    "nom": "Ubaye - Parpaillon - Alpes Cozie S"
  },
  "depart": {
    "id": "987",
    "nom": "St Véran",
    "altitude": "2040",
    "acces": "Guillestre &gt; Château Queyras &gt; Ville-vieille &gt; Molines en Queyras &gt; St Véran.",
    "latlon": [
      "44.6958",
      "6.87389"
    ]
  },
  "sommets": {
    "1": {
      "id": "1705",
      "nom": "Bric de Rubren",
      "altitude": "3340",
      "latlon": [
        "44.6194",
        "6.94972"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "195",
      "nom": "Bivouac Boerio",
      "altitude": "3089",
      "latlon": [
        "44.615",
        "6.95066"
      ]
    },
    "2": {
      "id": "355",
      "nom": "Cabane de Rubren",
      "altitude": "2450",
      "latlon": [
        "44.6141",
        "6.91046"
      ]
    }
  },
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "J1 : De la Chapelle de Clausis rejoindre le col de la Noire, à l'E du Pic de la Farnéiréta. Suivre la crête vers l'E , en passant par la Petite Tête Noire, pour atteindre la base de la Tête des Toillies.\r\nDescendre dans le vallon de Longet par le Ravin de la Noire.\r\nRemonter SE jusqu'au lac du Loup, puis gagner le pas de Salsa en passant sous la face N du Bric de Rubren. Rejoindre, par son arête NW , le Mont de Salsa d'où l'on descent vers le bivouac Boerio par la face SW (on peut atteindre le bivouac directement depuis la pas de Salsa)\r\n\r\nJ2 : Du bivouac Boerio gagner le sommet du Bric de Rubren par l'arête S-SE\r\nDu sommet descendre vers le NW pour arriver sur un replat sous les Rochers de Rubren. Traverser, toujours vers le NW, et franchir une épaule donnant accès à une combe plongeant sur le lac du Loup. \r\nDescendre dans le vallon de Longet que l'on traverse pour remonter vers le N au pas de la Farnéiréta d'où l'on bascule sur la chapelle de Clausis (le passage de la crête est souvent plus commode à l'W du point 3052).",
  "remarques": "Itinéraire à réaliser en fin de saison, quand la route de la chapelle de Clausis est déneigée.\r\nDe nombreuses [i]variantes[/i] sont possibles. ",
  "biblio": "",
  "auteur": {
    "id": "1321",
    "pseudo": "PatdeGap"
  },
  "photos": {
    "1": {
      "id": "1164",
      "com": "le Bric de Rubren vu de la Petite Tête Noire",
      "url": "/topos/photos/1164.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    }
  }
}