{
  "id": "2361",
  "nom": "Puig de la Portella Gran, Couloir Nord",
  "orientation": "N",
  "denivele": "1500",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "63",
    "nom": "Cerdagne - Capcir - Conflent"
  },
  "depart": {
    "id": "887",
    "nom": "Formiguères (Station de ski)",
    "altitude": "1760",
    "acces": "De mont Louis, suivre la D118 jusqu'à Formiguères. A l'entrée du village suivre à gauche la direction de la station (environ 4 km du village)",
    "latlon": [
      "42.6233",
      "2.0708"
    ]
  },
  "sommets": {
    "1": {
      "id": "1837",
      "nom": "Puig de la Portella Gran",
      "altitude": "2765",
      "latlon": [
        "42.6223",
        "1.97647"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "153",
      "nom": "Refuge des Camporells",
      "altitude": "2240",
      "latlon": [
        "42.6219",
        "2.01114"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Face Sud Est",
      "denivele": "1500",
      "ski": "4.2",
      "orientation": "SE",
      "description": "Il s'agit d'une très belle descente d'introduction à la pente raide dans le coin des Camporells. L'exposition la rend très sensible aux plaques à vent suite aux chutes de Neige avec vent de N/NW (quasiment à chaque chute de neige dans les PO), mais cette même exposition entraîne une stabilisation de la face très rapide avec un travail important du soleil. Les difficultés : 4.2/E1 (40°/270 m,  45°/50 m au milieu de la face). Départ direct du Sommet : 50°/30 m. (4.3/E2) . Retour par la Coquilla sur le Refuge de Camporells . "
    }
  ],
  "materiel": "Crampons, piolets, couteaux . ",
  "presentation": "",
  "itineraire": "Par les pistes de Formigueres  ( 1760 M ) et la Serra de Mauri  ( 2420 M ) rejoindre le Refuge de Camporells ( 2240 M )  . Du refuge s'orienter  en direction de la Coquilla qui est la large combe, plein E, face au refuge,  bordée rive droite par les pentes des Perics et rive gauche par le Puig de Camporells . Remonter la Coquilla en naviguant de moraines frontales en moraines latérales pour atteindre le pied de la crête Puig Péric - Puig de la Portella Gran ou grande Porteille . Tout en restant attentif à la qualité de la neige, tracer très raide sur la fin  ( les derniers mètres se font souvent  en crampons ) pour atteindre le point le plus bas de celle-ci ( 2607 M ) . De ce point  s'orienter NW et en longeant le versant Coquilla  rejoindre le Puig de la Portella Gran . La dernière partie rocheuse d'accès au sommet allongé s'effectue skis sur le sac . De la pointe centrale du Puig de la Portella Gran descendre N sur un petit collet point de départ d'un couloir qu'il convient de prendre et  qui plonge ( NE ) sur un large replat à la cote 2650 M environ  . Arrivé sur celui-ci, s'orienter E et suivre le talweg pour rejoindre  les étangs supérieurs de Camporells . En suivant le déversoir des lacs il est facile ensuite de rejoindre le refuge de Camporells et de trouver l'itinéraire de retour sur la station de Formigueres .\r\n",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "2104",
    "pseudo": "tucco"
  },
  "photos": {
    "1": {
      "id": "1308",
      "com": "Puig de la Portella Gran, l'itinéraire de descente . ",
      "url": "/topos/photos/1308.jpg",
      "auteur": {
        "id": "2104",
        "pseudo": "tucco"
      }
    },
    "2": {
      "id": "2774",
      "com": "Sommets au départ du Refuge des Camporells, selon Jean Bryce .",
      "url": "/topos/photos/2774.jpg",
      "auteur": {
        "id": "2104",
        "pseudo": "tucco"
      }
    }
  }
}