{
  "id": "469",
  "nom": "Le Grand Bargy, Traversée: De la combe de Sotty à l'Encrenaz",
  "orientation": "T",
  "denivele": "1800",
  "dif_ski": "4.1",
  "expo": "3",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "120",
    "nom": "Morsulaz",
    "altitude": "1210",
    "acces": "Depuis Cluses ou Bonneville, monter au Mont Saxonnex puis suivre la direction pour passer devant le télésiège de Morsulaz. Continuer cette route sur 500m pour se garer sur un large parking après un petit pont qui enjambe le Bronze.",
    "latlon": [
      "46.0237",
      "6.479"
    ]
  },
  "sommets": {
    "1": {
      "id": "157",
      "nom": "Le Grand Bargy",
      "altitude": "2301",
      "latlon": [
        "46.0157",
        "6.49314"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, Piolet, Corde, Sangles, Mousquetons et éventuelement le caquelon et igloo car c'est un peu long...",
  "presentation": "",
  "itineraire": "[b]Montée par la combe de Sotty : [/b]Remonter le torrent du Bronze pour atteindre la combe de Sotty (150m à 40/45°) pour atteindre le col de Balafrasse(2250m). Traverser sous la point de Balafrase en direction du Nord-Est (2100m) pour atteindre la pointe du Midi (100m à 40° max). \r\n\r\n[b]Circuit de Combe Sauvage : [/b]Redescendre par le Cu Deri(3.2) jusqu'au point IGN 1989 et traverser la combe sauvage pour remonter au dessus de Montarquis (IGN 2103). \r\n\r\n[b]Traversée Tour-Grand Bargy[/b] : Redescendre légèrement pour atteindre, 100m au dessus de la grotte de Montarquis,le passage le plus évident (repérable par une plaque d'amitiée). Franchir cette difficultée (100m&gt;50°, crampons et corde)  pour atteindre la belle combe SE de la Tour. Continuer NE pour redescendre en Direction du Bargy (100m Expo &gt;40°). Utiliser la corde pour terminer en rappel. Traverser un passage étroit et remonter (escalade) en direction du Bargy (150m &gt;35/45°).  Traverser le Grand Bargy en suivant la crète et en s'aidant des cairns. \r\n\r\n[b]Descente par la combe de l'Encrenaz[/b] : Redescendre sur le col de l'Encrenaz (50m à 45°) Puis la Combe NO pour atteindre le Lac Bénit (3.2 Expo). Remonter O pour atteindre le sommet du Télésiège de Morsulaz. Redescendre en suivant la piste qu'il faut quitter à Morsulaz d'en Haut pour rejoindre la voiture.",
  "remarques": "L'itinéraire qui propose une belle traversée alpine, regroupe plusieurs itinéraires que l'on pourra consulter pour plus de détails.\r\n\r\nLe passage entre la Tour et le Grand Bargy passe avec les skis sur le dos.\r\n\r\nOn peut aussi faire la traversée dans l'autre sens. ",
  "biblio": "",
  "auteur": {
    "id": "380",
    "pseudo": "remix"
  },
  "photos": {
    "1": {
      "id": "2737",
      "com": "traversée des arêtes à partir du sommet de Montarquis",
      "url": "/topos/photos/2737.jpg",
      "auteur": {
        "id": "351",
        "pseudo": "ph7474"
      }
    }
  }
}