{
  "id": "448",
  "nom": "Tête de Moëde, Traversée du Col de Bérard",
  "orientation": "E",
  "denivele": "1800",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "R",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "289",
    "nom": "Plaine Joux",
    "altitude": "1360",
    "acces": "De Sallanche prendre direction Passy, puis Plateau d'Assy, et\r\npoursuivre jusqu'au parking de la station de Plaine Joux.",
    "latlon": [
      "45.9509",
      "6.74"
    ]
  },
  "sommets": {
    "1": {
      "id": "299",
      "nom": "Tête de Moëde",
      "altitude": "2459",
      "latlon": [
        "45.982",
        "6.8069"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "",
  "itineraire": "De Plaine Joux suivre la piste de ski de fond jusqu’au restaurant du Châtelet, de là prendre à gauche un chemin tracé généralement pour la raquette, au point 1472m prendre à droite en direction Ayères des Pierrières.\r\nDu hameau des Pierrières suivre le chemin d'alpage qui mène au refuge du Col d'Anterne.\r\nAvant le refuge vers 2000m obliquer à gauche et remonter les pentes Sud du Col d'Anterne, du col suivre l'arête un moment puis les larges pentes Ouest de la tête de Moëde jusqu'au sommet.\r\nDescente directe par le couloir Est, rejoindre le point 2196m, puis continuer en direction du point 2096m, juste avant ce point, prendre les pentes à l'aplomb des ruines des chalets de l'Ecuelle jusqu'au fond de la vallée.\r\nDe là remonter au col de Bérard par la &quot;Combe d'Envers de Bérard&quot;, puis descente jusqu'au Village du Buet par le très fréquenté &quot;vallon de Bérard&quot;.\r\n",
  "remarques": "Belle et longue course, sensation d'isolement garantie dans le Vallée de la Diosaz, le point négatif est l'obligation d'effectuer une manip. de voiture entre Vallorcine et le Plateau d'Assy.\r\nLe couloir Est de la Tête de Moëde mesure un peu moins de 150m, 40° au départ puis 38°.\r\nDans les larges pentes Est donnent sur la vallée de la Diosaz, de nombreux itinéraires et [i]variantes[/i] sont possible, mais il faut y rester prudent car on y trouve de nombreuses petites barres rocheuses.\r\n",
  "biblio": "",
  "auteur": {
    "id": "356",
    "pseudo": "Frak"
  },
  "photos": {
    "1": {
      "id": "6619",
      "com": "Vous traversez une réserve naturelle.",
      "url": "/topos/photos/6619.jpg",
      "auteur": {
        "id": "22866",
        "pseudo": "Reserve_NaturL"
      }
    }
  }
}