{
  "id": "8912",
  "nom": "Sollidalen",
  "orientation": "NW",
  "denivele": "780",
  "dif_ski": "1.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/8912.gpx",
  "massif": {
    "id": "331",
    "nom": "Mainland Tromso (Norvège)"
  },
  "depart": {
    "id": "4055",
    "nom": "Solligården",
    "altitude": "18",
    "acces": "Terminus de la ligne 28 (bus toutes les demi-heures)",
    "latlon": [
      "69.608",
      "18.9394"
    ]
  },
  "sommets": {
    "1": {
      "id": "6683",
      "nom": "Itnavárri",
      "altitude": "800",
      "latlon": [
        "69.5854",
        "18.9976"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "",
  "presentation": "Un vallon d'allure sauvage à deux pas de la ville",
  "itineraire": "<div>Depuis l'arrêt de bus, monter dans la rue Midtre Solligården, passer entre les maisons dans un champ. On dépasse la ligne électrique puis on prend une sente à flanc vers le S, qui traverse la rivière au niveau d'une minuscule retenue. Remonter au mieux dans les bois jusqu'à déboucher dans le vallon de Sollidalen. En remontant l'épaule de gauche, on arrivera à Bønntuva (776 m). En continuant dans le vallon, on sort au col (965 m) avec une vue saisissante sur le Tromsdalstind. En montant sur l'épaule de droite, on arrive sur Sollidalsaksla qui est souvent le terminus des skieurs ; on peut poursuivre sur le plat jusqu'au point culminant de l'Itnavárri (aller jusqu'au dernier cairn).</div><div>De par son choix d'expositions de l'O au N, Sollidalen est idéal comme sortie d'après-midi au printemps. Seul le bas de la forêt est contraignant.<br></div>",
  "remarques": "On trouvera du raide le long des flancs du vallon, mais il est très facile d'y déclencher des coulées",
  "biblio": "",
  "auteur": {
    "id": "35912",
    "pseudo": "Branite"
  },
  "photos": {
    "1": {
      "id": "7567",
      "com": "Sollidalen et la cote 692 (centre) vues du N, lepoint culminant de l'Itnavárri est la bosse au fond à gauche ",
      "url": "/topos/photos/7567.jpg",
      "auteur": {
        "id": "35912",
        "pseudo": "Branite"
      }
    }
  }
}