{
  "id": "8738",
  "nom": "Cimes du Grand Sauvage S3168, Le Moralium&nbsp;",
  "orientation": "SE",
  "denivele": "1800",
  "dif_ski": "5.4",
  "expo": "4",
  "difficulte": "D-",
  "gpx": null,
  "massif": {
    "id": "13",
    "nom": "Grandes Rousses - Arves"
  },
  "depart": {
    "id": "165",
    "nom": "Clavans Le Haut",
    "altitude": "1400",
    "acces": "Grenoble -&gt; Bourg d'Oisans -&gt; Barrage du Chambon -&gt; Vallée du Ferrand -&gt; Clavans le Haut\r\nSuivre la route non deneigée jusqu'au Perron.",
    "latlon": [
      "45.0825",
      "6.1616"
    ]
  },
  "sommets": {
    "1": {
      "id": "6481",
      "nom": "Cimes du Grand Sauvage ",
      "altitude": "3217",
      "latlon": [
        "45.1543",
        "6.1657"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, 2 piolets et du Moral 😂",
  "presentation": "Un départ commun avec la Face SE initiale mais se prolongeant dans les falaises du bas de manière directe, sortant sur une vire à 60• au bord de la grande falaise. L’itinéraire le plus long des cimes du Sauvage, 500m&nbsp;",
  "itineraire": "Soit à vue par l’itinéraire classique de la Face SE, deconseillé, soit complètement dans l’itinéraire.&nbsp;<div>Là vire d’attaque est reconnaissable, il n’y en a qu’une et au bord de la falaise. On traverse une cinquantaine de mètre avant si l’enneigement le permet de monter une etroiture. Souvent complètement sèche. Auquel cas infranchissable. La sensation de gaz est plus que présente si l’expo 5 peut être utilisée, elle l’est ici. Ensuite on sort tant bien que mal selon enneigement, pas évident, sur un éperon plat à 40degres sur quelques mètres. Ensuite c’est assez clair on monte en légère ascendance droite vers le sommet 3168 dans des pentes à 50 degrés environ. Tout l’itinéraire est très exposé, le haut étant aussi au dessus de falaises.&nbsp;</div>",
  "remarques": "C’est très très raide et ça se déneige extrêmement vite. Itinéraire hivernal, pentes herbeuses et dalles dans les sections à 55+. Stabilité obligatoire.&nbsp;<div>Viser un timing très matinal sous peine de surchauffer mentalement et physiquement.&nbsp;</div>",
  "biblio": "",
  "auteur": {
    "id": "22587",
    "pseudo": "Morgan Akhourfi"
  },
  "photos": {
    "1": {
      "id": "7239",
      "com": "Photo de Cedric Colomban avec l’itinéraire en pointillés&nbsp;",
      "url": "/topos/photos/7239.jpg",
      "auteur": {
        "id": "22587",
        "pseudo": "Morgan Akhourfi"
      }
    }
  }
}