{
  "id": "677",
  "nom": "Pointe de Bazel, par le col de Rhêmes-Calabre",
  "orientation": "T",
  "denivele": "1650",
  "dif_ski": "3.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/677.gpx",
  "massif": {
    "id": "17",
    "nom": "Alpes Grées N"
  },
  "depart": {
    "id": "784",
    "nom": "Val d'Isère (Le Fornet)",
    "altitude": "1930",
    "acces": "Départ: Val d'Isère\r<div>Accès: Alberville &gt; Moutiers &gt; Bourg Saint Maurice &gt; Val d'Isère\r</div><div>Parking: Se garer sur l'un des parkings payant de la station. Les parkings deviennent gratuits hors saison d'hiver (de début mai à fin novembre).\r</div><div>Possibilité d'avancer jusqu'au Fornet mais peu de places disponibles. A la sortie de l'hiver, la route jusqu'au Pont Saint Charles est déneigé et il est  possible de se garer sur un grand parking à cet endroit.\r</div><div>Navette payante possible depuis Bourg-Saint-Maurice (différents arrêts dans la vallée). Renseignement altibus.com</div><div>\r</div>",
    "latlon": [
      "45.4506",
      "7.01144"
    ]
  },
  "sommets": {
    "1": {
      "id": "520",
      "nom": "Pointe de Bazel",
      "altitude": "3440",
      "latlon": [
        "45.4711",
        "7.0602"
      ]
    },
    "2": {
      "id": "6251",
      "nom": "Col de Rhêmes-Calabre",
      "altitude": "3076",
      "latlon": [
        "45.474",
        "7.06816"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Matériel de sécurité pour terrain glaciaire",
  "presentation": "",
  "itineraire": "Du Fornet se rendre au pont St Charles; emprunter la pente des cavales et au replat 2650 m sous la paroi de bazel prendre à gauche NE jusqu'au col de Rhêmes-Calabre (3076m). Du col, descendre NO jusqu'à l'altitude 3000m à la jonction glacier de Tsanteleina et glacier de Sauches que l'on remonte direction SO puis sud pour revenir au sommet en ayant décrit un arc de cercle.<br>\nDu sommet, emprunter le même itinéraire à la descente",
  "remarques": "Itinéraire astucieux qui permet de visiter ce sommet trés panoramique, depuis la France au prix d'un dénivelé encore \"raisonnable\".\nBeaucoup plus classique d'Italie à partir du refuge Benevolo (vallée de Rhême Notre Dame), on peut envisager des raids intéressants en incluant ce sommet.\n\n\n",
  "biblio": "",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "4162",
      "com": "Pente des Cavales. Première partie de l'itinéraire, c'est aussi la plus raide.",
      "url": "/topos/photos/4162.jpg",
      "auteur": {
        "id": "9224",
        "pseudo": "heyhonapot"
      }
    },
    "2": {
      "id": "4163",
      "com": "Tenn de Rhêmes vers le col de Rhêmes Calabre.",
      "url": "/topos/photos/4163.jpg",
      "auteur": {
        "id": "9224",
        "pseudo": "heyhonapot"
      }
    }
  }
}