{
  "id": "1149",
  "nom": "Puy Griou, par le col de Rombière",
  "orientation": "NE",
  "denivele": "600",
  "dif_ski": "3.3",
  "expo": "2",
  "difficulte": "PD-",
  "gpx": null,
  "massif": {
    "id": "38",
    "nom": "Massif Central"
  },
  "depart": {
    "id": "503",
    "nom": "Le Lioran (Font d'Alagnon)",
    "altitude": "1207",
    "acces": "Depuis Clermont-Ferrand, prendre l'autoroute jusqu'à la sortie &quot; Massiac&quot; , prendre ensuite  la N122 direction Aurillac jusqu'au Lioran. Touner à droite avant le tunnel du Lioran et monter 400m, touner à droite devant les parking de la station et continuer jusqu'au parking de départ des piste de ski de fond prés du télésiege de Rombière.",
    "latlon": [
      "45.0895",
      "2.73746"
    ]
  },
  "sommets": {
    "1": {
      "id": "926",
      "nom": "Puy Griou",
      "altitude": "1690",
      "latlon": [
        "45.0802",
        "2.70647"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolet, crampon, corde et baudrier.",
  "presentation": "",
  "itineraire": "Prendre la piste sous le télésiege de Rombière pour arriver au col coté 1549m ensuite direction SW en longeant la variante du GR400 jusqu'au pied du Puy Griou (passage sur la crête possible).\r\nC'est là que les choses se corsent, sauf neige exceptionnelle, les crampons sont de rigueur pour atteindre le sommet de ce cône assez pentu. Un peu de corde pour s'assurer n'est pas superflu pour certains passages proches du sommet, même par l'arrête NE.\r\nLa descente par le NE est la moins exposée (3.3), mais il reste des variantes plus technique coté SE, le retour se fait par la vacherie du Griou au Sud (3.1) ou en longeant sur la droite le ruisseau Abiouradou au milieu des bois (3.2), on retrouve une piste de ski de fond vers 1200m qui nous remonte doucement NE au col de Font de Cère. On dépeaute pour descendre les pistes jusqu'au parking.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "697",
    "pseudo": "Rico"
  },
  "photos": {
    "1": {
      "id": "259",
      "com": "Voici l'approche finale par l'arrête NE",
      "url": "/topos/photos/259.jpg",
      "auteur": {
        "id": "697",
        "pseudo": "Rico"
      }
    }
  }
}