{
  "id": "284",
  "nom": "Col du Pertuis, Couloir Ouest en boucle par le Morétan",
  "orientation": "T",
  "denivele": "1650",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "F",
  "gpx": "/topos/gpx/284.gpx",
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "12",
    "nom": "La Bourgeat Noire",
    "altitude": "1095",
    "acces": "<div>Grenoble ou Chambéry &gt; Pontcharra &gt; Allevard &gt; direction fond de france (Pleynet) &gt; Pinsot, une petite route monte fort en direction de la Bourgeat Noire (Route toujours à l'ombre, souvent très glissante : [b]4 pneus neige ou chaines dans le coffre obligatoires[/b] pour ne pas bloquer les riverains et ne pas risquer de vous faire verbaliser). Traverser le village et se garer sur le parking au bout de la route</div>",
    "latlon": [
      "45.3358",
      "6.11992"
    ]
  },
  "sommets": {
    "1": {
      "id": "79",
      "nom": "Col du Pertuis",
      "altitude": "2503",
      "latlon": [
        "45.3218",
        "6.148"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "11",
      "nom": "Refuge de l'Oule (Antoine Cros)",
      "altitude": "1836",
      "latlon": [
        "45.3141",
        "6.13543"
      ]
    }
  },
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir du Pertuis en A/R",
      "denivele": "1280",
      "ski": "4.1",
      "orientation": "W",
      "description": "Le couloir en Aller/Retour"
    },
    {
      "id": 2,
      "nom": "Pic Sud du Vay, antécime 2300m, Couloir SW",
      "denivele": "1200",
      "ski": "4.3",
      "orientation": "SW",
      "description": "De la Bourgeat Noire, suivre le GR du Refuge de l\\'Oule. Vers 1550 m, le quitter et remonter main gauche (direction NE puis plein E) droit dans le large Couloir W du Col du Pertuis par des pentes à 35-40° jusqu\\'à 2000 m environ.nVers 2000 m, on se trouve au pied dudit Couloir SW en rive droite du Couloir W. Bifurquer alors  main gauche et remonter la section commune à 40-45° sur 150 m. Vers 2150 m, on atteint la bifurcation entre les branches orientale et occidentale. Poursuivre au choix l\\'une des 2 branches (45°/150m). L\\'orientale est légèrement plus raide, plus soutenue, plus encaissée et sort à 2300 m sur la crête W du Pic Sud du Vay. L\\'occidentale est rectiligne, prend plus vite le soleil et sort un peu plus bas, à 2280 m. La jonction entre les sorties des 2 branches se fait facilement par la crête sommitale.nDescente par le même itinéraire. Sinon traversée possible par une descente en versant Nord (40°/200m à vue de nez).n"
    },
    {
      "id": 3,
      "nom": "Détour par la face W et N de la Pointe de Gleyzin",
      "denivele": "1850",
      "ski": "4.1",
      "orientation": "W et N",
      "description": "Monter dans la face W de la Pointe de Gleyzin comme indiqué dans le topo associé (https://skitour.fr/topos/7213) jusqu\\'à déboucher sur un couloir évident qui descend plein Nord sous le col de Morétan versant Est.&nbsp;Le haut du couloir est à un peu plus de 40° mais assez large, puis il se rétrécie légèrement avant de déboucher sur le vallon (pente toujours aux alentours de 40°). Ce petit détour permet une belle ambiance sur une face Nord et un couloir pas très raide et assez court."
    }
  ],
  "materiel": "Couteaux, éventuellement crampons",
  "presentation": "",
  "itineraire": "De Gleyzin, partir sur un sentier vers le SE jusqu'à venir buter contre une zone de falaises vers 1580m. (On passe sous le couloir du Col du Pertuis, qu'on peut alors évaluer). Contourner ces barres rocheuses par la gauche (zone avalancheuse) avant de prendre pied sur un replat. Monter ensuite une pente plus raide pour atteindre le refuge de l'Oule. Contourner une deuxième zone de barres rocheuses par la droite (couteaux utiles) pour accéder à un deuxième replat à 2100m d'altitude. Se diriger plein E (première combe à G) pour atteindre le Col de Morétan, dont les 30 derniers mètres sont assez raides. Passer le col et descendre plein E en direction d'une dent caractéristique (point 2398) avant laquelle on bascule dans un petit couloir (35° sur 150m) jusqu'au fond de la combe près du Lac Supérieur.<br><br>\n<br><br>\nRephoquer et partir plein O pour atteindre le Col du Pertuis (évident, petit gendarme caractéristique). <br><br>\nDescendre le couloir, large et à la pente régulière pour retrouver l'itinéraire de montée à la sortie de la forêt.",
  "remarques": "Le tour par le col de Morétan, si l'on est sûr de son ski et des conditions du couloir, me paraît préférable à sa remontée directe, assez longue. On rajoute un peu de dénivelé, mais les paysages et le confort de montée en valent la peine.\n\nLes couteaux, voire les crampons, peuvent être utiles pour remonter les pentes qui contournent le refuge de l'Oule ou pour le couloir si on choisit de passer par cet itinéraire.\n\n\n[i]Variante :[/i]\nAller /retour dans le couloir &gt; montée PD",
  "biblio": "",
  "auteur": {
    "id": "115",
    "pseudo": "Tomtom"
  },
  "photos": {
    "1": {
      "id": "212",
      "com": "Le couloir du Pertuis vu d'en face",
      "url": "/topos/photos/212.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "4368",
      "com": "Couloir du Pertuis en toute fin de printemps. Enneigé jusqu'à 1600m",
      "url": "/topos/photos/4368.jpg",
      "auteur": {
        "id": "446",
        "pseudo": "Etienne-H-"
      }
    },
    "3": {
      "id": "4655",
      "com": "Parcours 3D",
      "url": "/topos/photos/4655.jpg",
      "auteur": {
        "id": "582",
        "pseudo": "mascio"
      }
    },
    "4": {
      "id": "5604",
      "com": "Vue depuis le col des Fontaines",
      "url": "/topos/photos/5604.jpg",
      "auteur": {
        "id": "13848",
        "pseudo": "J-B"
      }
    },
    "5": {
      "id": "6219",
      "com": "Pic Sud du Vay - antécime 2300m - Couloir SW",
      "url": "/topos/photos/6219.jpg",
      "auteur": {
        "id": "13676",
        "pseudo": "JulBont"
      }
    }
  }
}