{
  "id": "8175",
  "nom": "Piz d'Agnel, Par le val d'Agnel et la Fuorcla d'Agnel",
  "orientation": "T",
  "denivele": "1000",
  "dif_ski": "2.2",
  "expo": "3",
  "difficulte": "PD-",
  "gpx": "/topos/gpx/8175.gpx",
  "massif": {
    "id": "103",
    "nom": "Oberhalbsteiner Alpen"
  },
  "depart": {
    "id": "3647",
    "nom": "Julier Pass",
    "altitude": "2284",
    "acces": "Zurich, Chur, Bivio",
    "latlon": [
      "46.472",
      "9.727"
    ]
  },
  "sommets": {
    "1": {
      "id": "6024",
      "nom": "Piz d'Agnel",
      "altitude": "3204",
      "latlon": [
        "46.511",
        "9.702"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "crampons.",
  "presentation": "Un haut sommet au panorama magnifique qui s'atteint par un parcours en hélice. L'arête terminale, aérienne, est élégante.",
  "itineraire": "Le départ est à 2200 m sur la route du Julier Pass (versant Bivio). Nombreuses places de parking...Remonter le vallon d'Agnel en direction du nord nord-ouest, plutôt en rive droite (mais la rive gauche se pratique aussi) jusqu'à un grand replat à 2530 m où le vallon va prendre une direction nord. On peut soit s'engager dans la gorge qui se présente à droite soit rester en rive droite en passant en balcon au-dessus de la-dite gorge. On se dirige plein nord vers la Fuorcla d'Agnel (2982 m) qui s'atteint sans difficultés. On bascule alors en versant nord (on perd quelques mètres) en effectuant rapidement un virage vers l'ouest (on peut ou non garder les peaux) ; la Fuorcla da Flix (3065 m), alors bien visible, s'atteint aisément. L'itinéraire tourne alors vers l'est. Surmonter une pente raide et partir à flanc d'un immense plan incliné qui monte doucement jusqu'au sommet. Les couteaux voire les crampons peuvent s'avérer indispensables pour ce passage qui n'est pas très raide mais exposé en cas de neige dure. Descente par le même itinéraire ; il faudra donc remettre les peaux pour remonter à la Fuorcla d'Agnel.",
  "remarques": "Vers 2650 m, on peut partir vers l'est en direction du Piz Surgonda (3195 m).\r\nA la Fuorcla da Flix, on peut partir au nord vers Tschima da Flix (3300 m).\r\nDu sommet du Piz d'Agnel on peut descendre sur Bivio en versant est (itinéraire 230 c des cartes suisses au 1/50 00).",
  "biblio": "",
  "auteur": {
    "id": "1010",
    "pseudo": "Popshe"
  },
  "photos": {
    "1": {
      "id": "6520",
      "com": "Piz d'Agnel : le plan incliné sommital",
      "url": "/topos/photos/6520.jpg",
      "auteur": {
        "id": "1010",
        "pseudo": "Popshe"
      }
    }
  }
}