{
  "id": "689",
  "nom": "Gerbier, Couloir Est",
  "orientation": "E",
  "denivele": "800",
  "dif_ski": "5.1",
  "expo": "3",
  "difficulte": "AD",
  "gpx": "/topos/gpx/689.gpx",
  "massif": {
    "id": "10",
    "nom": "Vercors"
  },
  "depart": {
    "id": "190",
    "nom": "Prélenfrey",
    "altitude": "990",
    "acces": "Grenoble direction sisteron - \r\nprendre la sortie 12 pour Vif - \r\nDans Vif prendre à droite la D8 en direction de Le Gua - \r\nSuivre le Gua jusqu' à Prélenfrey -\r\nDans Prélenfrey prendre à droite une route qui accède à un chemin forestier (piste de fond).\r\n\r\nEn fin de saison, il est possible de monter sur la route forestière des Bordeaux",
    "latlon": [
      "45.0189",
      "5.613"
    ]
  },
  "sommets": {
    "1": {
      "id": "402",
      "nom": "Gerbier",
      "altitude": "2050",
      "latlon": [
        "45.025",
        "5.5891"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Piolet, crampons, casque",
  "presentation": "",
  "itineraire": "De Prélenfrey, remonter la piste forestière jusqu'au bout (point 1309) et poursuivre par le GR sur 200 m. De là, 3 solutions :\r\n- soit rejoindre la baraque des Clots pour y passer la nuit dans une ambiance rustique,\r\n- soit monter droit dans la forêt clairsemée pour atteindre la lisière de la forêt au niveau d'une trouée d'avalanche (point 1589).\r\nOn se retrouve face au Pas de l'Oeille et à son couloir des Sultanes. Environ 500 m plus à droite se trouve le couloir E du Gerbier, bien encaissé entre deux piliers rocheux. Il correspond au &quot;Grand Couloir&quot; (1947) de la carte.\r\n- version moins &quot;sanglier&quot; : continuer à suivre la piste à droite après l'épingle, puis 300m après, bifurquer à G sur un chemin au marquage vert et jaune. Le quitter au bout de 400m et remonter la forêt très aérée. A la sortie de la forêt revenir vers le S vers le couloir sur environ 250m.\r\n\r\nLe remonter sur environ 200 m, contourner un bombé rocheux par une chicane gauche-droite, et poursuivre une quarantaine de mètres jusqu'à atteindre une niche sur la droite.\r\nChausser dans la niche, laisser revenir et déguster.",
  "remarques": "Orienté plein est, le couloir chauffe très vite et intégralement. Il ne sort pas sur la crête mais est assez esthétique.",
  "biblio": "",
  "auteur": {
    "id": "575",
    "pseudo": "Pedro"
  },
  "photos": {
    "1": {
      "id": "2518",
      "com": "couloir est du gerbier",
      "url": "/topos/photos/2518.jpg",
      "auteur": {
        "id": "1559",
        "pseudo": "chris26"
      }
    }
  }
}