{
  "id": "1108",
  "nom": "Grand Muveran, Face Sud",
  "orientation": "S",
  "denivele": "1700",
  "dif_ski": "4.3",
  "expo": "4",
  "difficulte": "AD-",
  "gpx": null,
  "massif": {
    "id": "28",
    "nom": "Alpes Vaudoises"
  },
  "depart": {
    "id": "318",
    "nom": "Ovronnaz (Centre sportif)",
    "altitude": "1420",
    "acces": "Sinon Martigny -&gt; Leytron -&gt; Ovronnaz.\r\nDans Ovronnaz aller tout en haut de la station jusqu'au centre sportif.",
    "latlon": [
      "46.2028",
      "7.16117"
    ]
  },
  "sommets": {
    "1": {
      "id": "893",
      "nom": "Grand Muveran",
      "altitude": "3051",
      "latlon": [
        "46.2383",
        "7.1271"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Grand Muveran antécime E, Face SE",
      "denivele": "1550",
      "ski": "4.2",
      "orientation": "SE",
      "description": "Remonter les anciennes pistes des téléskis démontés de Loutze jusqu'à Loutze (1767). Prendre ensuite direction N la piste enneigée qui va à l'alpage de Chamosentze. Un peu avant l'alpage monter à gauche au Pt 2024. Ensuite remonter le vallon des Outannes. On voit bien le petit couloir étroit d'accès à la face. Remonter le couloir puis la face au mieux jusqu'à l'antécime 2982.\r\n\r\nDescente: idem\r\n\r\n4.2 E3 40-45/450\r\n\r\nSi le couloir d'accès n'est pas enneigé, possibilité d'aller à un sommet un poil plus bas à l'Est par une pente un poil moins soutenue et sans barres rocheuses en bas."
    }
  ],
  "materiel": "Crampons, piolet, casque éventuellement.",
  "presentation": "",
  "itineraire": "[i]Montée :[/i] depuis le parking , démarrer sur la piste sous le télésiège. Vers 1460, passer sous le télésiège et emprunter la route direction NW en passant par le Pt 1479 et 1514. Remonter ensuite le vallon en rive droite ou gauche selon l'enneigement jusqu'au replat de Saille. De là, franchir un ressaut vers 2000 et continuer sur Plan Coppel, puis Plan Salentse toujours direction NW. A Plan Salentse, prendre direction NE et passer à la cabane Rambert (2582 m, CAS) où l'on peut dormir, ouverte toute l'année (local d'hiver). Suivre la crête Moret direction NNW, puis vers 2700 traverser sur la gauche par une grande vire, pour arriver au pied d'une pente assez large en bas. Monter dedans au mieux selon l'enneigement en tirent à gauche sur la fin. On arrive sur l'arête sommitale quelques mètres à l'E du sommet.\r\n\r\n[i]Descente :[/i] par le même itinéraire (on chausse en général au sommet). Si les conditions d'enneigement sont bonnes, après la traversée de la vire vers 2700, ne pas repasser à la cabane mais prendre un couloir orienté SW qui par sous le Pt 2689 et amène au pied de la face S sous les barres à Plan Salentse. On retrouve l'itinéraire de montée.",
  "remarques": "Exposé aux avalanches, et faire à faire avec des conditions correctes d'enneigement.\r\n\r\nA la Crête Moret vers 2700 au retour, il est possible d'emprunter direction E le vallon des Outannes (neige poudreuse dans les pentes N sous la Pte de Chemmo) jusqu'à Chamosentze. Retour à Ovronnaz par Loutze.",
  "biblio": "Dent de Morcles",
  "auteur": {
    "id": "576",
    "pseudo": "ptitswiss"
  },
  "photos": {
    "1": {
      "id": "4152",
      "com": "Face S du Grd Muveran",
      "url": "/topos/photos/4152.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    },
    "2": {
      "id": "1506",
      "com": "Face S du Muveran",
      "url": "/topos/photos/1506.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    },
    "3": {
      "id": "4151",
      "com": "Face SE de l'antécime E",
      "url": "/topos/photos/4151.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}