{
  "id": "1157",
  "nom": "Grand Ferrand, circuit de la Jarjatte",
  "orientation": "S",
  "denivele": "1800",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "8",
    "nom": "Devoluy"
  },
  "depart": {
    "id": "541",
    "nom": "Lus la Croix Haute (la Jarjatte)",
    "altitude": "1175",
    "acces": "De Grenoble prendre la nationale 75 jusqu'au col de la Croix Haute. Descendre 5km et prendre à gauche vers le village de Lus puis la Jarjatte",
    "latlon": [
      "44.6758",
      "5.757"
    ]
  },
  "sommets": {
    "1": {
      "id": "881",
      "nom": "Grand Ferrand",
      "altitude": "2758",
      "latlon": [
        "44.7216",
        "5.81482"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons, piolet.",
  "presentation": "",
  "itineraire": "De la Jarjatte suivre la route D 505 (fermée et enneigée). Au point 1214, suivre le GR à gauche jusqu'au col de la Croix. Suivre ensuite la croupe WSW jusqu'au col des Aurias. Traverser dans les pentes sud des prés de Ferrand. On franchit une petite crête (le couloir S de Lauzon est juste au dessus). Continuer en traversée dans les pentes SE sous la tête du Lauzon jusqu'au col du Charnier. De là, prendre plein nord (on passe sous Vallon Pierra) puis remonter les pentes soutenues du Grand Ferrand. La pente suspendue est défendue par une barre qui se franchit sur son droit droit. Il reste 100m à 40 / 45° assez expo (4.1, 4.2 E2 à E3 selon la ligne choisie). On laisse les skis sous le bastion rocheux et l'on atteind le sommet par une escalade peu difficile (II, III grand maxi) mais parfois très expo.\r\nRetour par le même itinéraire mais après avoir franchi la barre tirer à droite en direction du replat sous le col 2411. Si la neige porte suffisamment ne pas remettre les peaux et rejoindre à pied l'arête N de Vallon Pierra (aucune difficulté) que l'on suit jusqu'au sommet.\r\nEn descendre les pentes SW (2.2) et atteindre presque par gravité (20/ 30 m à remonter) le col entre les 2 sommets de la tête du Lauzon. \r\nDescendre le couloir S (4.3, E2) évident (étroiture parfois délicate en bas). Au pied de celui-ci continuer par les pentes S des pré de Ferrand en tirant à gauche en direction de la cabane de Fleyrard. Suivre ensuite la piste (assez longue mais on ne pousse pas trop sur les bâtons en neige ferme) jusqu'à la voiture.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "593",
    "pseudo": "Mick"
  },
  "photos": {
    "1": {
      "id": "2677",
      "com": "Grand Ferrand de la Rama, La Jarjatte est en bas a gauche, le couloir sud de descente est a gauche et le couloir de montée du col de Charnier au centre.",
      "url": "/topos/photos/2677.jpg",
      "auteur": {
        "id": "4943",
        "pseudo": "dargaud"
      }
    }
  }
}