{
  "id": "1766",
  "nom": "Pic du Rognolet, par la combe des Plans",
  "orientation": "E",
  "denivele": "1300",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "R",
  "gpx": "/topos/gpx/1766.gpx",
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "171",
    "nom": "Celliers",
    "altitude": "1370",
    "acces": "Départ: Celliers Dessus.&nbsp;<div>Albertville &gt; direction Moutiers &gt; route du col de la Madeleine jusqu'à Celliers\n<div>Attention: Parking de Cellier Dessus souvent saturé. Pour le confort de tous, privilégiez le parking de la Maison de Cellier situé à 1 km en aval du point de départ. Compter 130m D+ et 15 min sup.  \n</div><div>Services sur place (WC à l'arrière du bâtiment et bar-restaurant)</div></div>",
    "latlon": [
      "45.4712",
      "6.4127"
    ]
  },
  "sommets": {
    "1": {
      "id": "305",
      "nom": "Pic du Rognolet",
      "altitude": "2659",
      "latlon": [
        "45.4876",
        "6.3771"
      ]
    },
    "2": {
      "id": "6463",
      "nom": "Col de Montartier",
      "altitude": "2520",
      "latlon": [
        "45.4835",
        "6.37584"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Couteaux. Eventuellement crampons et/ou piolet pour la pente terminale selon les conditions.",
  "presentation": "",
  "itineraire": "Départ variable selon l'enneigement de la route : au coeur de l'hiver la route est bloquée à 1350m peu après l'épingle qui quitte le village.<br>\nSuivre la route du Col de la Madeleine sur 1km jusqu'au départ de la combe. On peut couper le lacet par les champs ou la piste du téléski.<br>\nMonter en rive droite puis aux alentours de 1850m poursuivre en rive gauche de la combe pour aboutir à une petite brèche (environ 2530m) entre le Rognolet et le Rocher du Pays.<br>\nIl reste une dernière pente de 20m à 40° pour rejoindre l'épaule puis l'arête sommitale qui mène au sommet 2659m.<br>\n<br>\n",
  "remarques": "Grande classique sans difficulté particulière hormis le passage avant le sommet. Des foules impressionnantes certains dimanches (régulièrement une centaine de véhicules!)\nLa terrasse du bistro du parking est bienvenue au printemps. ",
  "biblio": "",
  "auteur": {
    "id": "2525",
    "pseudo": "peuf"
  },
  "photos": {
    "1": {
      "id": "802",
      "com": "Pic du Rognolet, face E, Combe des Plans et de Bridan. Photo par Squal",
      "url": "/topos/photos/802.jpg",
      "auteur": {
        "id": "115",
        "pseudo": "Tomtom"
      }
    }
  }
}