{
  "id": "1247",
  "nom": "Bric Costa Rossa, croûpe Costa Testette",
  "orientation": "SW",
  "denivele": "1403",
  "dif_ski": "2.3",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "629",
    "nom": "San Bernardo",
    "altitude": "1000",
    "acces": "Du tunnel de Tende dépasser Limone de 2 km environ et prendre sur votre droite une petite route  direction Casali Bottero et Casali Giocet et s'arrêter au pont où la route se divise en deux pour désservir ces deux hameaux.",
    "latlon": [
      "44.2184",
      "7.58087"
    ]
  },
  "sommets": {
    "1": {
      "id": "996",
      "nom": "Bric Costa Rossa",
      "altitude": "2403",
      "latlon": [
        "44.2507",
        "7.59988"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Par la Costa Vudrand",
      "denivele": "1344",
      "ski": "2.3",
      "orientation": "SW",
      "description": "De Casali Caccian prendre à gauche une route et par un grand virage à droite rejoindre Tetti Marro 1170 m. Laisser les maisons à droite et poursuivre par un chemin muletier jusqu'au replat de Maire Signori (1384 m). On suit la costa jusque vers la Cime La MOTTA que l'on contourne à droite. On est sur la ligne de partage des eaux entre Vermenagna et Val Pesio; direction plein Nord jusqu'au sommet surmonté d'une grande croix."
    }
  ],
  "materiel": "Par neige dure les crampons peuvent être très utiles.",
  "presentation": "",
  "itineraire": "Du petit pont, aller à Casali Giocet, passer au dessus des maisons et aller plein E en remontant la croûpe de Costa Testette qui aboutit à la Cime Pittè. Sentier d'été avec panneaux indiquant Bric Costa Rossa. Traverser des parties boisées entrecoupées de petits champs pour arriver à Casali Barat 1260m. A partir de là, la montée est plus sévère et l'exposition se fait ressentir, vous vous retrouvez sur une crête de 2m maxi de large et de 30° soutenu, longue de plus de 2km, avec des pentes de 40° de part et d'autre ou la chute par neige dure est interdite. Rejoindre la Cime Pittè 2175m (On se trouve sur la crête qui sépare le val Vermenagna du val Pèsio). Prendre plein N par une crête reposante très plate, passer un petit ressaut pour laisser sur votre gauche la cime Motta 2177m et continuer la crête faitière vers le N pour aboutir à un énorme cairn (Bric Costa Rossa, 2403m).\r\nPour la descente suivre le même itinéraire, ou de la cime Motta déscendre après une pente de 40° sur la croûpe parallèle à Costa Testette finissant à Tetti Marro puis longer la route jusqu'au petit pont du départ.",
  "remarques": "Attention ! cette course se fait souvent en neige dure pour profiter, même en plein hiver, de la descente en neige transformée vue l'exposition des pentes qui sont vite réchauffées par le soleil. A la descente, rester près des croupes et ne pas prendre les grandes pentes formant le vallon, risque de plaques et rochers souvent déneigés sur le bas.",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "337",
      "com": "Au centre de la photo les deux croûpes menant au sommet légèrement sur la gauche de celles ci.",
      "url": "/topos/photos/337.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    },
    "2": {
      "id": "4009",
      "com": "La Costa Vudrand",
      "url": "/topos/photos/4009.jpg",
      "auteur": {
        "id": "4470",
        "pseudo": "Gemitaut"
      }
    }
  }
}