{
  "id": "2059",
  "nom": "Col de la Flachère, versant S",
  "orientation": "SE",
  "denivele": "1069",
  "dif_ski": "2.2",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "19",
    "nom": "Lauzière - Cheval Noir"
  },
  "depart": {
    "id": "174",
    "nom": "St François Longchamp (les Perelles)",
    "altitude": "1680",
    "acces": "Chambéry &gt; Aiguebelle &gt; La Chambre (vallée de la Maurienne) &gt; Station de Saint François Longchamp &gt; Batiment de l'équipement sur la route du col de la Madeleine - Les Perrelles 1680 m.",
    "latlon": [
      "45.423",
      "6.3596"
    ]
  },
  "sommets": {
    "1": {
      "id": "1615",
      "nom": "Col de la Flachère",
      "altitude": "2655",
      "latlon": [
        "45.455",
        "6.36028"
      ]
    },
    "2": {
      "id": "3654",
      "nom": "Tour de la Flachère Col Nord",
      "altitude": "2730",
      "latlon": [
        "0",
        "0"
      ]
    },
    "3": {
      "id": "6613",
      "nom": "Tour de la Flachère",
      "altitude": "2776",
      "latlon": [
        "45.4557",
        "6.36364"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "versant Sud au départ de Celliers ",
      "denivele": "1380",
      "ski": "2.2",
      "orientation": "T",
      "description": "De Cellier-Dessus, rejoindre la route enneigée menant au Col de la Madeleine que l\\'on suitnjusque vers 1850 m. (possibilité de monter à flanc au dessus de la route à partir du Rozet).nRejoindre la Combe de montée vers 2020 m après avoir traversé une petite gorge."
    },
    {
      "id": 2,
      "nom": "Faux Pas du Faux Gros Villan, Par l\\'Homme de Beurre",
      "denivele": "1000",
      "ski": "3.1",
      "orientation": "E",
      "description": "Des Pérelles, l\\'Homme de Beurre par la combe de Reverdy ( permet une montée en dehors de la vue des remontées) , puis l\\'épaule de l\\'Homme de Beurre et la combe du Faux Gros Villan (2641). Le Faux Pas est évident, sous les rochers du pt 2716 m .nA faire impérativement hors période d\\'ouverture de la station !"
    },
    {
      "id": 3,
      "nom": "Tour du gros Villan, couloir NW du rocher du grand jet",
      "denivele": "1800",
      "ski": "4.1",
      "orientation": "T",
      "description": "Des Perelles passer le col de Sarvatan et descendre versant NW jusqu\\'à environ 1900m pour remonter N et passer l\\'épaule du Petit jet. Remonter alors E puis SE la combe du Rocher du grand jet. La combe vire à l\\'E et devient un couloir soutenu (crampons obligatoires). On sort à l\\'extrémité S de la combe du col de la Flachere vers 2600m. Descendre les combes en direction du point 2020m. Remonter Jusqu\\'à l\\'Homme du beurre (2268m) pour pouvoir traverser facilement sur Les Perelles. NB: attention il y a des barres indiquées sur la carte (!) et des ravines, traverser directement n\\'est pas facile."
    },
    {
      "id": 4,
      "nom": "Tour de la Flachère, Col Est",
      "denivele": "1080",
      "ski": "3.1",
      "orientation": "E",
      "description": "Suivre l\\'itinéraire principal jusque 2400m environ. A cette altitude, sur un replat, lâcher l\\'itinéraire classique, bifurquer à droite en longeant le pied d\\'une barre rocheuse caractéristique. Rejoindre le cirque à la base Sud du Grand Pic de la Lauzière. Aller tout au fond du cirque puis à gauche, attaquer la pente Est qui ramène vers la Tour de la Flachère. Vers 2650m, la pente se raidit (40-45° selon enneigement) sur quelques mètres. Elle se calme ensuite pour un bel épaulement terminal orienté Est. Rejoindre le collet évident plein Nord-Est au-dessus. La pente se redresse progressivement (à nouveau ±40-45° sur une vingtaine de mètres) dans le final. Ce collet est accolé à la Tour. Les 40 derniers mètres de dénivelé pour rejoindre le sommet de la Tour sont rocheux (escalade pure et dure). Plusieurs autres collets possibles à droite (Nord) un peu plus soutenus."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du lieu-dit \"Les Perelles\" (1680 m) sur la route du Col de la Madeleine, prendre la direction du col, par la Grande Montagne.<br><br><br>\nFranchir le col puis gagner le bas du vallon de la Rave par une longue traversée à flanc en courbe de niveau, en veillant à ne pas prendre d'altitude ni de risque inutiles.<br><br><br>\nRemonter le vallon de préférence en rive gauche (à droite en montant) : les pentes, accusées, sous le Gros Villan, peuvent \"décrocher\" quand le manteau neigeux n'est pas stabilisé.<br><br><br>\nLe Col de La Flachère est visible longtemps à l'avance dans l'axe du vallon, au pied de la superbe Tour de la Flachère.<br><br><br>\nAu retour, il n'est pas aisé de regagner le Col de la Madeleine sans \"repeauter\" : envisager une remontée par la route enneigée sur 1,5km environ.<br><br><br>\n",
  "remarques": "Vallon à fuir impérativement pendant les périodes d'ouverture de la station, notamment pendant les vacances d'hiver : itinéraire de hors-piste très fréquenté par les utilisateurs du télésiège de la Lauzière + animation tonitruante type \"boîte de nuit\", tout au long du jour (avec DJ !), sur la terrasse en plein air de l'une des deux gargotes du Col de la Madeleine.\nEn pleine saison touristique, la traversée du col \"plombe\" la sortie : tout le secteur est désormais équipé mécaniquement et jalonné d'innombrables pistes lissées en continu à grand renfort d'engins de damage (+ liaison assurée avec le domaine skiable de Valmorel) ...  \nIl faudrait passer sans voir et sans entendre. Difficile.\nPas de problème de cet ordre quand la station de Saint-François-Longchamp est fermée. ",
  "biblio": "",
  "auteur": {
    "id": "1995",
    "pseudo": "mezzo38"
  },
  "photos": {
    "1": {
      "id": "3600",
      "com": "Combe de la Rave vue de la Pointe de la Grande Combe.",
      "url": "/topos/photos/3600.jpg",
      "auteur": {
        "id": "1532",
        "pseudo": "veloski"
      }
    }
  }
}