{
  "id": "1552",
  "nom": "Cime de Brocan, Couloir Nord",
  "orientation": "N",
  "denivele": "1290",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "725",
    "nom": "Terme di Valdieri (Piano della casa del Ré)",
    "altitude": "1765",
    "acces": "De Cuneo (Italie) rejoindre Borgo San Dalmazzo et emprunter la route qui conduit dans le Val Gesso. Prendre la direction de Valdieri, et continuer jusqu'aux Termes de Valdieri.\r\nHabituellement déneigée jusqu'à Gaina (2 km après Santa Anna de Valdieri) puis déneigement naturel (grosses avalanches venant du Matto)\r\nTerme de Valdieri en principe déneigé vers avril et Plan de la Casa del Rei vers la mi-mai",
    "latlon": [
      "44.1628",
      "7.27472"
    ]
  },
  "sommets": {
    "1": {
      "id": "1230",
      "nom": "Cime de Brocan",
      "altitude": "3054",
      "latlon": [
        "44.1519",
        "7.30786"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "couloirs WNW",
      "denivele": "1290",
      "ski": "4.3",
      "orientation": "N",
      "description": "Suivre l'itinéraire du Couloir NNW et dans la cuvette sous le gendarme, vers 2700m, se diriger plein S dans des pentes très soutenues . Elles se redressent progressivement pour atteindre 45°, jusqu'à un étranglement avec une barre sur la rive  droite. Laisser alors un couloir très marqué sur la droite coloir NW avec sa rampe et une pente moins soutenue sur la gauche,couloir W voie pedestre, pour gravir le couloir central semblable à une goulotte inclinée à 45° sur plus de 100 m. Arrivé à la selle, rejoindre en suivant la crête aérienne mais facile le sommet tout proche.\r\nDescendre par le couloir de montée, ou bien,  s'il n'est pas en condition, prendre soit la crête E de la Selle qui mène à la pente moins soutenue repérée à la montée, soit descendre plein W du sommet ,la rampe W,pour retrouver la selle du couloir bien marqué repéré à la montée. A proximité immédiate N de ce couloir se trouve un autre couloir un peu plus facile (4.2) mais tout aussi exposé."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Suivre le sentier de rando pédestre menant au refuge de Remondino.  L'abandonner vers 1800  m pour remonter au SE la Balme de Guillé (grand couloir large à 30° soutenu qui se divise en deux vers 2250 m puis se reforme plus haut). Vers 2450 m, virer à l' E en direction d'un gendarme rocheux en forme de pyramide. Le dépasser (2700 m), puis obliquer au N pour trouver un vallon plein E qui mène au Pas Brocan (2892m). Peu avant celui ci, repérer le couloir Nord NW que l'on remonte jusqu'à une bonne selle assez large (attention corniche).\r\nLes deux antécimes, de part et d'autre de la selle, sont faciles à atteindre, et la vue époustouflante (le vrai sommet plus  au S nécessite une traversée d'arêtes alpines).\r\n\r\n",
  "remarques": "La Balme de Guillé est l'un des secteurs des Alpes Maritimes qui reste enneigé le plus longtemps. A réserver, donc, pour les fins de saison.\r\n\r\nDépart du Boréon possible.",
  "biblio": "",
  "auteur": {
    "id": "755",
    "pseudo": "skiroad"
  },
  "photos": {
    "1": {
      "id": "2060",
      "com": "Flèche bleue: couloir N\r\nFlèche verte: Couloir W\r\nFlèche rouge: couloir central WNW\r\nFlèche jaune: couloir et rampe NW menant directement au sommet (seconde voie normale)",
      "url": "/topos/photos/2060.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    },
    "2": {
      "id": "2071",
      "com": "Itinéraire du couloir N à coté du Pas de Brocan.",
      "url": "/topos/photos/2071.jpg",
      "auteur": {
        "id": "755",
        "pseudo": "skiroad"
      }
    }
  }
}