{
  "id": "403",
  "nom": "Pic du Mas de la Grave, par le Gros Têt",
  "orientation": "SW",
  "denivele": "1750",
  "dif_ski": "2.3",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "13",
    "nom": "Grandes Rousses - Arves"
  },
  "depart": {
    "id": "164",
    "nom": "Le Chazelet",
    "altitude": "1804",
    "acces": "Bourg d'Oisans -&gt; La Grave -&gt; le Chazelet",
    "latlon": [
      "45.0541",
      "6.2846"
    ]
  },
  "sommets": {
    "1": {
      "id": "286",
      "nom": "Pic du Mas de la Grave",
      "altitude": "3020",
      "latlon": [
        "45.1205",
        "6.2463"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir de côte Rouge",
      "denivele": "1600",
      "ski": "4.3",
      "orientation": "S",
      "description": "Montée identique à ce topo ou celui depuis Besse (au choix). Pour la descente, s'engager dans le couloir de côte Rouge directement sous l'antécime 2979m. Sous le premier petit rocher, aller chercher le couloir main droite qui débouche en bas (le premier finit en petite barre rocheuse). La pente se raidit autour de 40° pendant près de 600m ! Deux petits ressauts plus raides sont à négocier. Ils demandent un bon enneigement. La sortie se fait par un petit canyon au milieu de pentes très raides qui demandent une bonne stabilisation. Au total, 900m de pentes à plus de 35° d'une traite ! Référence : même départ que le E16.3 du toponeige de Volodia Shahshahani (côté 4.1) sauf qu'ici, il faut chercher le couloir main droite plutôt que de sortir par la gauche.  "
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du Chazelet (parking à l'entrée du village), descendre au pont 1735m au pied du téléski du plateau; en passant par le hameau de Clos raffin, remonter la coupe qui mène à l'arête pour passer à Serre Bernard au petit Têt et au grand Têt (2613 m).\r\nEnlever les peaux pour gagner le point 2271m, base de l'arête SO du pic du mas de la Grave; rephoquer et gagner l'antécime 2979 m puis le sommet.\r\nPlusieurs possibilités de descente pour gagner la barraque de la Buffe ou les chalets de la grande Buffe selon les conditions; suivre rive droite du torrent du Gâ le sentier qui raméne au point de départ",
  "remarques": "Randonnée sans difficulté, qui se déroule avec un  panorama grandiose de toute part.\r\nCourse assez longue (compter 5 heures pour le sommet avec un bon rythme, 2 de plus pour la descente pousse-baton).\r\nLa boucle peut se faire dans l'autre sens jusqu'au point 2271m. Possibilité de plaques dans les grandes pentes des crêtes des Buffes qui sont tentantes car elles permettent de moins pousser sur les bâtons au retour (car à la longue, c'est fastidieux...)",
  "biblio": "",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "3589",
      "com": "Michel CAPLAIN, Pic du Mas, arête sommitale au dessus de la face W",
      "url": "/topos/photos/3589.jpg",
      "auteur": {
        "id": "3233",
        "pseudo": "Pja"
      }
    },
    "2": {
      "id": "6641",
      "com": "Le couloir vu d'en bas (photo de Pja)",
      "url": "/topos/photos/6641.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    },
    "3": {
      "id": "6642",
      "com": "Le couloir vu après la traversée du haut",
      "url": "/topos/photos/6642.jpg",
      "auteur": {
        "id": "10548",
        "pseudo": "Em42"
      }
    }
  }
}