{
  "id": "2367",
  "nom": "Dent de Barme, Face SW",
  "orientation": "S",
  "denivele": "2500",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "24",
    "nom": "Haut Giffre - Aiguilles Rouges"
  },
  "depart": {
    "id": "288",
    "nom": "Les Allamands",
    "altitude": "1096",
    "acces": "De Samoëns prendre la direction du Col de Joux Plane, dès le deuxieme lacet, au lieu dit &quot;Les Moulins&quot; prendre la direction &quot;Les Allamands&quot; et suivre la route jusqu'au parking 1096m.",
    "latlon": [
      "46.1125",
      "6.7503"
    ]
  },
  "sommets": {
    "1": {
      "id": "1552",
      "nom": "Dent de Barme",
      "altitude": "2756",
      "latlon": [
        "46.132",
        "6.842"
      ]
    }
  },
  "refuges": {
    "1": {
      "id": "66",
      "nom": "Refuge de Bostan-Tornay",
      "altitude": "1763",
      "latlon": [
        "46.1238",
        "6.78"
      ]
    }
  },
  "variantes": [],
  "materiel": "Crampons",
  "presentation": "",
  "itineraire": "Du parking des Allamands prendre l'itinéraire bien balisé du refuge de Tornay-Bostan direction générale NE. Passer au refuge et continuer la combe direction toujours NE vers le col de Bostan. Vers 2150, quitter le fond de la combe et prendre direction S par des pentes plus raide la combe qui monte à la Golette de l'Oule. Tirer vers la gauche à la fin pour prendre le col le plus à l'E.\r\n\r\nDescendre le couloir SSE issu de ce col assez encaissé (45/150). Tirer à droite au bas du couloir pour rejoindre le replat vers 2150 où on remet les peaux. Remonter la grande combe SW issue de la Dt de Barme. En sortir entre le sommet et le col au S du sommet (ev. à pied à la fin). Finir par l'arête S.\r\n\r\nDu sommet de la Dt de Barme, loger sur quelques dizaine de mètres l'arête WNW puis basculer dans la face SW en tirant petit à petit à droite pour contourner des barres(40-45/150). Descendre ensuite la combe en traversant à droite en bas jusque vers 2150. Remettre les peaux et en montant direction WNW, ewjoindre le Pas du Taureau (ou Col de Pte Droite).\r\n\r\nDescendre la combe de Praz Riant puis vers 1800 tirer à gauche pour quitter cette combe (le bas est souvent encombré de coulées) et prendre la combe parallèle plus au S. Descendre cette combe jusqu'en bas (~1300m.) puis suivre le fond du vallon. On récupère le sentier du refuge de Folly qu'on suit jusqu'en bas au Pied du Crêt où on retrouve la route des Allamands.\r\n\r\nLà on peut récupérer la voiture si on a prévu une navette (250m. en moins) ou on remonte à pied (~250 de D+ et ~30mn) jusqu'au parking des Allamands",
  "remarques": "Possibilité de passer la Gollette de l'Oule par le col le plus à l'W (3.3) et les pentes S.\r\n\r\nPossibilité de descendre la Dt de Barme par la face W du col au S du sommet (3.2)",
  "biblio": "",
  "auteur": {
    "id": "1054",
    "pseudo": "Pierre*"
  },
  "photos": {
    "1": {
      "id": "1321",
      "com": "Versant W de la Dt de Barme.\r\nEn rouge face SW et en vert face W",
      "url": "/topos/photos/1321.jpg",
      "auteur": {
        "id": "1054",
        "pseudo": "Pierre*"
      }
    }
  }
}