{
  "id": "1290",
  "nom": "Cime de Tavels, Tour et sommet",
  "orientation": "T",
  "denivele": "1145",
  "dif_ski": "3.1",
  "expo": "1",
  "difficulte": "F",
  "gpx": null,
  "massif": {
    "id": "4",
    "nom": "Mercantour - Alpes Maritimes Italiennes"
  },
  "depart": {
    "id": "654",
    "nom": "Isola 2000 (station)",
    "altitude": "2040",
    "acces": "D'Isola (68 km au nord de Nice), monter NE à la station (17km). Se garer près du front de neige.",
    "latlon": [
      "44.1835",
      "7.16238"
    ]
  },
  "sommets": {
    "1": {
      "id": "1019",
      "nom": "Cime de Tavels",
      "altitude": "2795",
      "latlon": [
        "44.1871",
        "7.19339"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Tour anti-horaire",
      "denivele": "1145",
      "ski": "3.2",
      "orientation": "T",
      "description": "Variante tour dans le sens anti-horaire : En fonction de l'état du manteau neigeux, le tour peut se réaliser dans le sens Mercière -&gt; Lause -&gt; Drouos. \r\nAprès le col Mercière que l'on aura rejoint par les pistes de ski puis par une courte traversée parfois plaquée, redescendre au sud environ 300m jusqu'à un lacet de la piste qui part sur Salèse et qui se situe dans le vallon de la Lause. Remonter en forêt le vallon assez raide au début jusqu'au lac de Tavels (à droite se trouve le Pas des Portettes). Continuer vers le Nord. Le vallon de la Lause se termine par la Baisse de la Lause (2639m) évidente mais raide (30° sur 200 m). A sa gauche se trouve la Cime de Tavels. Franchir la Baisse et descendre plein nord en direction du baraquement militaire en ruine. Remonter alors une dernière fois vers la Baisse de Drouos (plus facile de ce côté ci mais exposé Est : Transformation rapide). Une fois Drouos passé, regagner Isola 2000 par les lacs de Terre Rouge."
    },
    {
      "id": 2,
      "nom": "Baisse de la Lause, en AR par Col Mercière",
      "denivele": "1300",
      "ski": "2.1",
      "orientation": "T",
      "description": "On suit le trajet du &quot;Tour anti-horaire&quot; jusqu'à la Baisse de la Lause.\r\nRetour par le même côté. "
    },
    {
      "id": 3,
      "nom": "traversée Ouest Est",
      "denivele": "1150",
      "ski": "3.3",
      "orientation": "T",
      "description": "suivre le téléski du Belvédère, puis traverser à droite vers la Tête de la Costasse. remonter la large pente neigeuse raide entre Tavels et Costasse, traverser à gauche vers le haut. on atteint l'arête Sud que l'on remonte jusqu'au sommet. on peut ensuite descendre la face Est, puis les vallons jusqu'au lac de Tavels, puis son déversoir jusqu'à 2100m environ. remonter NW vers le col Mercière et rejoindre la voiture en traversant la station"
    },
    {
      "id": 4,
      "nom": "Tête de Costasse, En A/R par le Col Mercière",
      "denivele": "664",
      "ski": "3.1",
      "orientation": "S",
      "description": "D'Isola partir E en suivant le téléski du belvédère pour rejoindre le Col Mercière (2342m). De là, descendre légèrement en suivant la courbe de niveau crête SW et passer sous un petit rognon rocheux. Monter ensiute les pentes qui se raidisse (piolet utile).\r\nOn a arrive sur un plateau et on continue sur les pentes supérieures sans trop se rapprocher de la corniche.\r\nDescente par le même itinéraire "
    },
    {
      "id": 5,
      "nom": "Tête de Costasse, par le couloir Nord",
      "denivele": "664",
      "ski": "3.1",
      "orientation": "N",
      "description": "Suivre le téléski du Belvédère, puis traverser à droite vers la Tête de la Costasse. Remonter la large pente neigeuse raide entre Tavels et Costasse, à mi pente, à droite apparait le couloir. Le remonter jusqu’à atteindre la crête sommitale (deux sorties possibles, en restant à droite c'est plus raide) (cotations alpi PD à AD- selon les conditions, prévoir un peu de matériel: corde, sangles, pitons...). Dans le couloir il peut y avoir des passages mixtes suivant l'enneigement. Le sommet s’atteint en poursuivant à main droite. Du sommet traverser vers le Sud jusqu'au départ des belles pentes Sud qui rejoignent le col Mercière, puis retour station."
    }
  ],
  "materiel": "Couteaux utiles",
  "presentation": "",
  "itineraire": "Suivre E le téléski du Belvedère puis remonter NE le vallon de Terre Rouge (35°) jusqu'aux lacs (2417m). Traverser NE le replat valloné des lacs et accéder à la Baisse des Druos (2628m) par une courte pente W de 200m à 40° (attention plaques). Descendre sur 200 m versant E en Italie (départ à 40° puis 35°) et traverser à flanc à droite jusqu'à un replat (2480m) sous la Baisse de la Lause. Remonter sa combe N (35 puis 40° parfois corniché à la sortie, plaque possible). De la Baisse (2639 m), gagner la Cime de Tavels par sa pente SE (200m à 35 puis 40°). Redescendre cette pente pour rejoindre les lacs de Tavels (2235m). Rester en rive D à la descente (30-35°) sans toutefois trop se rapprocher des falaises sur la droite (petites barres en dessous). On rejoint un fond de vallon à 2000m (ruisseau) qui ramène en suivant une direction NW au col Mercière (2342m). Rejoindre alors le haut de la station par une combe orientée N.",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "1220",
    "pseudo": "Laurent Couturier"
  },
  "photos": {
    "1": {
      "id": "367",
      "com": "Itinéraire de montée au premier col à la frontière italienne...",
      "url": "/topos/photos/367.jpg",
      "auteur": {
        "id": "1220",
        "pseudo": "Laurent Couturier"
      }
    },
    "2": {
      "id": "368",
      "com": "Versant E Baisse du Druos italien...",
      "url": "/topos/photos/368.jpg",
      "auteur": {
        "id": "1220",
        "pseudo": "Laurent Couturier"
      }
    },
    "3": {
      "id": "369",
      "com": "Descente versant S depuis le 2ème col (Baisse de la Lause - 2639m), moquette parfaite...",
      "url": "/topos/photos/369.jpg",
      "auteur": {
        "id": "1220",
        "pseudo": "Laurent Couturier"
      }
    }
  }
}