{
  "id": "9124",
  "nom": "Face W/NW",
  "orientation": "W",
  "denivele": "1200",
  "dif_ski": "4.1",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "22",
    "nom": "Bornes - Aravis"
  },
  "depart": {
    "id": "301",
    "nom": "Comburce",
    "altitude": "1190",
    "acces": "De Thônes prendre direction Manigod. De Manigod, direction Comburce, suivre la route jusqu’au terminus où se trouve le parking.",
    "latlon": [
      "45.8518",
      "6.4118"
    ]
  },
  "sommets": {
    "1": {
      "id": "6587",
      "nom": "Dent du Châtelet",
      "altitude": "2356",
      "latlon": [
        "45.8609",
        "6.45025"
      ]
    }
  },
  "refuges": [],
  "variantes": [],
  "materiel": "Crampons + Piolet pour la remontée de la face",
  "presentation": "Voie la plus accessible pour accéder au sommet de ce sommet peu connu des Aravis",
  "itineraire": "- Depuis le parking monter la combe de la Blonnière en se tenant rive droite.&nbsp;<div>- A 1700 rester rive droite le plus possible pour remonter la rampe qui mène également au Clocher et au Chateau.&nbsp;<div>- Arrivé au Col à 2150 prendre à droite pour monter la Face de la Dent du Chatelet.&nbsp;</div><div>- Il y a deux lignes qui se dessinent.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &gt; Celle rive droite est celle décrite dans le topo et présente un petit verrou de 45° sur 100m.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &gt; Celle rive gauche est un peu moins raide mais qui nécessite une petite traversée pour éviter le petites barres en dessous.&nbsp;</div><div><br></div><div>En bon enneigement je dirais E2 avec faible enneigement les barres rocheuses dessinent en bas et l'expo devient alors E2/3.&nbsp;</div><div><br></div><div>- Possibilité d'y accéder également depuis le Col et la point de Merdassier afin d'éviter la foule :)&nbsp;</div><div><br></div><div><br></div></div>",
  "remarques": "",
  "biblio": "",
  "auteur": {
    "id": "24826",
    "pseudo": "Dav3"
  },
  "photos": {
    "1": {
      "id": "7823",
      "com": "En rouge la voie officille. Celle en bleu semble un poil moins raide. Pente encore à confirmer.&nbsp;",
      "url": "/topos/photos/7823.jpg",
      "auteur": {
        "id": "24826",
        "pseudo": "Dav3"
      }
    }
  }
}