{
  "id": "151",
  "nom": "Dent d'Arclusaz, face nord-est (ou pan de rideau)",
  "orientation": "NE",
  "denivele": "1200",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "20",
    "nom": "Bauges"
  },
  "depart": {
    "id": "237",
    "nom": "Bellevaux",
    "altitude": "800",
    "acces": "Chambéry &gt; St Pierre d'Albigny &gt; Col du Frêne &gt; Ecole &gt; vallon de Bellevaux<div>&nbsp;Attention: parking souvent saturé. Se garer au parking d'hiver à l'entrée du vallon, 300 m après le hameau de Carlet (route fermée par Arrêté Municipal en hiver)</div>",
    "latlon": [
      "45.6385",
      "6.19243"
    ]
  },
  "sommets": {
    "1": {
      "id": "29",
      "nom": "Dent d'Arclusaz",
      "altitude": "2041",
      "latlon": [
        "45.6006",
        "6.1735"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir de la banane",
      "denivele": "1270",
      "ski": "4.2",
      "orientation": "E",
      "description": "Départ sous la croix,le soleil touche plus tôt la banane que le pan de rideau,plus technique que le pan mais d'inclinaison équivalente"
    }
  ],
  "materiel": "Crampons,piolet",
  "presentation": "",
  "itineraire": "Du vallon de Bellevaux à l'altitude 868 (bifurcation des 2 routes forestiéres) prendre la direction de la chapelle mais au pt 900m traverser le torrent pour prendre la direction du col d'Arclusaz ; suivre le vallon par la piste forestiére à la montée jusqu'au chalets des Arbets.\r\nDes chalets, viser le couloir est-sud-est qui aboutit à la croix; à la montée, on peut garder les skis en zigzagant dans les barres jusqu'à 1850m où la raideur de la pente oblige à mettre les skis sur le sac; on emprunte un éperon à gauche du couloir de descente est-sud-est pour aboutir au couloir étroit et en forme de banane ou de virgule (selon ses convictions personnelles) qui permet d'arriver à la croix sommitale.\r\nDe la croix, on redescend le petit couloir et on traverse à gauche plein nord pour arriver au sommet de la pente nord-est que l'on dévale jusqu'au vallon où l'on retrouve l'itinéraire de montée.",
  "remarques": "La voie de montée est différente de la voie de descente ce qui rend la connaissance des conditions de la pente nord-est incertaine.\r\nLe couloir sommital est exposé et mériterait presque une exposition à 3.\r\nLes conditions du couloir est-sud-est sont trés dépendantes de la météo (réchauffement et transformation de la neige) et de l'enneigement.\r\nD'aprés Daniel Mestrallet (merci Daniel!) qui a décrit ce topo, la descente se fait sur des dalles enneigées et il faut faire attention aux risques de coulées et aux conditions d'ancrage de la neige dans la pente nord-est.\r\nLa pente de descente est à mon avis un petit 4.3. (et aurait pu être un gros 4.2.); j'ai d'ailleurs utilisé le cotométre du BLMS qui considére ces 2 niveaux si on tient compte ou non de l'étroiture du couloir en virgule.\r\nPour la descente du vallon d'Arclusaz, la forêt étant de plus en plus dense, il est préférable de rephoquer au niveau des chalets du Lauzarin, de remonter une centaine de m pour rejoindre le vallon des chalets Bottier puis la chapelle de Bellevaux par les Combes, itinéraire plus skiant et souvent tracé.\r\n\r\nPour toutes les courses dans la combe d'Arclusaz, il existe une belle alternative de descente : la descente directe sur la chapelle de Bellevaux via les Chalets du Bottier par un systeme de clairières et de pre-bois. Un ski superbe plein nord étonnament skiant, contrairement à la descente par le GR où les virages dignes de ce nom s'arrêtent à l'entrée de la forêt, soit vers 1200m.\r\nRepeauter pour gagner les chalets de Lauzarin et remonter les pentes ouest du Beau Mollard pour basculer sur les Chalets du Bottier (300 m mini selon l'appétit on peu faire d'avantage !). Skier sous les chalets du Bottier dans l'alpage en gardant la lisière de sapins à droite au premier passage traverser à droite et suivez les &quot;ouvertures&quot;. Gain de l'opération 600 à 700 métres de ski intense jusqu'à la chapelle de Bellevaux (de 1600 m à 900m skiable jusqu'à fin mars) Pendant la descente faire 2 traversées sur la gauche pour joindre les clairières y compris celle au-dessus de la Chapelle.",
  "biblio": "",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "76",
      "com": "Le pan de Rideau de la dent d'Arcluse",
      "url": "/topos/photos/76.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "5434",
      "com": "Dent d'Arclusaz face EST couloir de la banane",
      "url": "/topos/photos/5434.jpg",
      "auteur": {
        "id": "3606",
        "pseudo": "lemich"
      }
    }
  }
}