{
  "id": "79",
  "nom": "La Pyramide, Tour, par le Rocher Blanc",
  "orientation": "T",
  "denivele": "1600",
  "dif_ski": "4.3",
  "expo": "2",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "4",
    "nom": "Rieu Claret (Chalets du)",
    "altitude": "1750",
    "acces": "Grenoble -&gt; direction Bourg d'Oisans, à Rochetaillée direction le col du Glandon. Stop au parking aprés le pont du ruisseau du Rieu Claret (route déneigée fin mai généralement)",
    "latlon": [
      "45.2245",
      "6.13919"
    ]
  },
  "sommets": {
    "1": {
      "id": "108",
      "nom": "La Pyramide",
      "altitude": "2928",
      "latlon": [
        "45.2364",
        "6.1028"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Tour horaire par la brèche du Lieutenant, col de l'Agnelin et col de Amiante",
      "denivele": "1500",
      "ski": "3.2",
      "orientation": "T",
      "description": "Tour horaire qui permet un niveau de ski modeste.\r\nDe Rieu Claret, prendre l'itinéraire du Rocher Blanc et vers 2200m tourner S pour remonter la brèche du Lieutenant. Traverser et prendre plein W pour rejoindre le col de l'Agnelin. Descendre à 2230m et remonter en ascendance à droite vers le col de l'Amiante. Prendre le col évident à droite du cirque. La descente S/E est la partie la plus raide (30/35°). Ce retour passe par le vallon compris entre les points 2759m et 2711m."
    }
  ],
  "materiel": "Couteaux, crampons.",
  "presentation": "",
  "itineraire": "Du pont sur la D526, monter rive droite par de belles pentes jusqu'a se trouver sous le rocher Pilliozan. Par une longue traversée à niveau en direction du rocher Blanc, rejoindre les pentes un peu raides qui passent à gauche des falaises. Vers 2500 piquer nord-est,la pente se calme nettement, contourner le point coté 2711 sur IGN et atteindre le col de l'Amiante par des pentes un peu plus raides sur la fin. Suivre l'arête nord du rocher Blanc jusqu'à son sommet (généralement skis sur le dos).\r\n\r\nDu sommet, revenir sur ses pas 20 mètres en dessous et se diriger vers l'ouest. On arrive au sommet du long couloir évident (45°, de fortes chances de le trouver en neige dure), tournant à gauche, qui permet de rejoindre le glacier de l'Amiante. En bas du couloir, partir en traversée sous la Pyramide puis lorsque l'on rencontre les premiers contreforts du Toit, descendre pleine pente pour éviter des barres et rejoindre le lac de l'Agnelin.\r\n\r\nRepeauter et monter au col de l'Agnelin (400 m). Du Col, rejoindre la Brèche du Lieutenant (évident, le point le plus bas sur l'arête qui méne au Rocher Piliozan). Descendre le couloir (Court 40°) pour retrouver facilement l'itinéraire de montée puis le parking. ",
  "remarques": "- Tour très sympatique qui permet pour 400 mètres de plus d'éviter le classique Rocher Blanc en aller-retour et d'en descendre le couloir sud ouest.\r\n\r\n[i]Variantes :[/i]\r\n- Au printemps, le couloir SO du rocher Blanc est très vite en mauvaises conditions (sa partie inférieure chauffe assez vite). On peut le shunter en traversant directement le col de l'Amiante.\r\n- Par le Toit : Remonter l'épaule au dessus du point coté 2665 et descendre plein W par un mouvement Gauche &gt; Droite en faisant attention aux barres !\r\n- Par le Pic de l'Agnelin : Du col éponyme, traverser à flanc pour trouver l'arête sud du pic de l'Agnelin dont on atteint facilement le sommet.\r\n- Par le plus facile (1700m , 4.1 court, E1) : Col de l'Amiante- Lac Blanc - Lac du Cos - Col de l'Agnelin- Brêche du Lieutenant : Un joli voyage assez varié (à éviter en grosse poudre, car il y a peu de pente par moments...). Bien repérer la descente de la Brêche du Lieutenant en passant devant le matin, nombreuses autres options possibles...",
  "biblio": "",
  "auteur": {
    "id": "1",
    "pseudo": "Jeroen"
  },
  "photos": {
    "1": {
      "id": "37",
      "com": "La partie &quot;Ouest&quot; de l'itinéraire : Rocher Blanc &gt; Col de l'Agnelin",
      "url": "/topos/photos/37.jpg",
      "auteur": {
        "id": "1",
        "pseudo": "Jeroen"
      }
    },
    "2": {
      "id": "661",
      "com": "La partie Est de l'itinéraire (départ et retour) - photo du 21.05.05",
      "url": "/topos/photos/661.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    },
    "3": {
      "id": "3406",
      "com": "Brèche du Lieutenant",
      "url": "/topos/photos/3406.jpg",
      "auteur": {
        "id": "3498",
        "pseudo": "PassoG"
      }
    }
  }
}