{
  "id": "129",
  "nom": "Crêtes des Charmilles, par la None",
  "orientation": "NE",
  "denivele": "800",
  "dif_ski": "3.2",
  "expo": "1",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "11",
    "nom": "Chartreuse"
  },
  "depart": {
    "id": "137",
    "nom": "Chartreuse de Curière",
    "altitude": "853",
    "acces": "Grenoble -&gt; Col de la Placette -&gt; St Laurent du Pont -&gt; Chartreuse de Curière",
    "latlon": [
      "45.3578",
      "5.74426"
    ]
  },
  "sommets": {
    "1": {
      "id": "196",
      "nom": "Crêtes des Charmilles",
      "altitude": "1627",
      "latlon": [
        "45.3566",
        "5.7245"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Couloir E",
      "denivele": "800",
      "ski": "4.1",
      "orientation": "E",
      "description": "Départ 200m au nord du sommet 1627. Descendre toujours plein E en forêt en croisant 2 pistes. A partir de la deuxième, la pente se raidie. Poursuivre dans le creux jusqu\\'à l\\'entrée du couloir (~1350m). L\\'entrée est étroite et nécessite quelques escaliers sur 5m. Ensuite ça s\\'élargit jusqu\\'au ressaut du bas. De là, 2 possibilitées : soit un rappel de 10m pour franchir le ressaut, soit quelques mètres au dessus, effectuer une traversée sur la droite permettant d\\'accéder à un autre ressaut plus court. En cas de grosse quantité de neige, le skier par sa rive gauche au niveau du sapin (~10m), sinon cramponnage toujours par la même rive gauche. Une fois le ressaut passé, à gauche toute pour se retrouver sous le premier ressaut et poursuivre toujours à gauche pour accéder à la combe centrale. De là, continuer plein E en forêt et rejoindre la piste.\\nMatériel : crampons/piolet(s), corde 30m.\\nPente : 40°/200, pas 45°\\nA faire par bon enneigement."
    },
    {
      "id": 2,
      "nom": "Couloir SW",
      "denivele": "1000",
      "ski": "4.2",
      "orientation": "T",
      "description": "Suivre le topo de montée à la crête des Charmilles. Dépeauter au sommet sud puis aller en direction de l\\'antécime dégagée. L\\'entrée du couloir est alors évidente. Plonger dedans. Le haut est à 40° sur environ 100m puis la pente s\\'assagit au cœur du couloir (au niveau d\\'un coude). Une fois le coude franchi, la pente se raidit de nouveau jusqu\\'à un petit ressaut de 10 m de haut (50°), corde utile (arbres pour rappel), à défaut crampons-piolet. Le ressaut doit pouvoir se skier par fort enneigement. Une fois le ressaut franchi, il est possible de s\\'arrêter pour repeauter (mais c\\'est manquer une belle descente dans le cône). Pour le retour, plusieurs choix possibles : Col des Charmilles, Crête des Charmilles, Petite Vache. Le dénivelé indiqué est \\\"le plus court\\\"; Le couloir fait environ 200m à +/-40°. "
    },
    {
      "id": 3,
      "nom": "Couloir N",
      "denivele": "800",
      "ski": "4.3",
      "orientation": "N",
      "description": "Couloir exposé (E3), il faut contourner deux ressauts rocheux.\\nSuivre le topo de montée à la crête des Charmilles. Juste avant de sortir au sommet, se diriger N vers une large combe évidente orientée plein N. Skier 50m à 35° jusqu\\'à des petits sapins, puis tirer rive droite pour rejoindre un couloir raide et étroit (50m 45/50° goulotté). Tirer de nouveau rive droite pour rejoindre un autre couloir plus large (50m 40/45°) qui débouche sur une large pente dégagée (100m 30°). Descente vers Curière dans la combe sous la borne du Sapin des Termes."
    }
  ],
  "materiel": "",
  "presentation": "",
  "itineraire": "Du parking 853m de la Chartreuse de Curière, suivre le chemin de none jusqu'au bélvédére de none (1210 m) où on trouve une croix et où la vue sur St Laurent du Pont et à l'ouest est exceptionnelle.<br>\nPuis suivre la crête direction sud-ouest jusqu'à une bifurcation 1450 m environ où la pente se raidit fortement jusqu'au pt 1627.<br>\nA la descente, à 1450m sur les 2 s de la \"terrasse\" de la carte IGN prendre la combe plein est pour retrouver la trace de montée à 1000 m d'altitude environ ",
  "remarques": "Cette itinéraire est conseillé lors de grosses chutes de neige en Chartreuse car la montée se fait sur une piste forrestière et la descente est en forêt dense limitant les risques de coulées; mais le sentier est difficile à suivre sur la dernière partie de 1450 jusqu'à la crête...",
  "biblio": "",
  "auteur": {
    "id": "106",
    "pseudo": "medoc38"
  },
  "photos": {
    "1": {
      "id": "6828",
      "com": "Couloir Nord",
      "url": "/topos/photos/6828.jpg",
      "auteur": {
        "id": "19606",
        "pseudo": "MiRO"
      }
    }
  }
}