{
  "id": "994",
  "nom": "Pointe de la Lavoire, Traversée Sud &gt; Nord",
  "orientation": "T",
  "denivele": "1470",
  "dif_ski": "4.2",
  "expo": "1",
  "difficulte": "PD",
  "gpx": null,
  "massif": {
    "id": "12",
    "nom": "Belledonne"
  },
  "depart": {
    "id": "25",
    "nom": "Le Premier Villard (Pont du Merlet)",
    "altitude": "1053",
    "acces": "Départ: Saint-Alban des Villards (Premier Villards)\n<div>Vallée de la Maurienne &gt; Saint Etienne de Cuines &gt; vallée des Villards &gt; Saint-Alban des Villards \n</div><div>Parking: parking du pont du Merlet \n</div><div><br></div>",
    "latlon": [
      "45.3162",
      "6.25053"
    ]
  },
  "sommets": {
    "1": {
      "id": "798",
      "nom": "Pointe de la Lavoire",
      "altitude": "2471",
      "latlon": [
        "45.334",
        "6.212"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "couloir N en aller-retour par la combe des Reisses",
      "denivele": "1460",
      "ski": "4.2",
      "orientation": "T",
      "description": "Départ du virage de la Tourne (1010 m) direction le pont des Reisses en suivant la route. Continuer en rive gauche pour sortir de la forêt peu dense vers 1400 m. Poursuivre toujours rive gauche jusque vers 1900 m, peu avant les chalets de Bacheux. Prendre alors direction S, la Combe qui donne accès au pied du couloir que l\\'on remonte. Descente par le même itinéraire"
    },
    {
      "id": 2,
      "nom": "Selle de la Lavoire, Combe NE",
      "denivele": "1350",
      "ski": "2.2",
      "orientation": "NE",
      "description": "Idem que pour le couloir N jusqu\\'à 2300m. Ensuite tirer SW sous les pentes du pic de la Lavoire pour remonter vers la Selle de la Lavoire. Non nommée sur IGN, mais côtée 2409m. "
    },
    {
      "id": 3,
      "nom": "Couloir N + boucle Col de la Lavoire - Combe du Merlet ",
      "denivele": "1800",
      "ski": "4.2",
      "orientation": "N",
      "description": "Montée par la Combe des Reisses : itinéraire identique à celui du couloir N.\\nAprès la descente du couloir N, rejoindre le fond du Vallon aux abords du Bacheux (environ 2050m) puis monter au col de la Lavoire et retour par la Combe du Merlet. Pour finir 500m à pieds sur la route pour rejoindre le point de départ. "
    },
    {
      "id": 4,
      "nom": "Traversée Est - Ouest",
      "denivele": "2400",
      "ski": "4.2",
      "orientation": "T",
      "description": "Montée par la croupe de Triandou.,\\nDescendre le couloir Nord, rejoindre le fond du vallon aux abords du Bacheux,\\nMontée au col de la Lavoire et descendre dans la combe du Merlet (Vieille route),\\nMontée au col de la colombière puis rejoindre par l\\'arête le Pic Sud du Merlet,\\nDescendre le couloir Nord (4.1) et retour par la combe du Merlet"
    },
    {
      "id": 5,
      "nom": "Face Sud",
      "denivele": "1420",
      "ski": "4.2",
      "orientation": "S",
      "description": "Du sommet, descendre dans la Face Sud en suivant une ligne relativement directe. Plusieurs ressauts alternent avec des portions moins raides (ne pas s\\'engager dans le couloir évident à gauche, celui-ci est obstrué sur le bas par un gros rocher). On rejoint vers 1900m la Combe du Merlet puis retour classique par les Granges et L\\'Echaut jusqu\\'au Pont du Merlet."
    }
  ],
  "materiel": "Couteaux pour le couloir de montée!",
  "presentation": "",
  "itineraire": "[b]Montée:[/b]<br>\n1. Si l'enneigement le permet, garer au pont sur le Merlet (1053 m). Remonter la piste jusqu'aux chalets de l'Echaut.<br>\n2. Si la partie aval est déneigée, garer à la limite praticable de la route forestière du Bois du Nant. Rejoindre par cette piste les chalets de l'Echaut.<br>\nContinuer dans le vallon jusqu'à 1850 m environ (carrefour pour les Fouages et le Rectiligne de Vallorin). <br>\nTourner à droite (N) pour remonter des pentes soutenues jusque vers 2300 m. <br>\nS'engager alors à droite (NE) dans un couloir oblique à droite. Le remonter jusqu'au sommet, en surmontant quelques étroitures peu difficiles.<br>\n[b]Descente:[/b]<br>\nLe couloir Nord est juste au pied du caïrn sommital. Large au départ puis se resserrant au milieu (petite étroiture de 3/4 m) avant de s'évaser dans une belle combe. Suivre cette combe jusqu'au chalet du Bacheux, puis descendre le vallon jusqu'au pont des Reisses, puis la piste jusqu'à la voiture.",
  "remarques": "- Les pentes Sud sous la pointe de la Lavoire sont le repère de nombreux chamois !!!\n- [i]Variante[/i] de descente facile par le Combe Nord du point 2409. Attention, le point 2409 est séparé du sommet par une arête très alpine. Il semble difficile de l'emprunter.",
  "biblio": "",
  "auteur": {
    "id": "1057",
    "pseudo": "Géraud"
  },
  "photos": {
    "1": {
      "id": "186",
      "com": "Couloir de la face nord (descente)",
      "url": "/topos/photos/186.jpg",
      "auteur": {
        "id": "414",
        "pseudo": "mpila"
      }
    },
    "2": {
      "id": "4041",
      "com": "L'itinéraire de la Face Sud depuis la Brèche des Vallorins.",
      "url": "/topos/photos/4041.jpg",
      "auteur": {
        "id": "1057",
        "pseudo": "Géraud"
      }
    }
  }
}