{
  "id": "1158",
  "nom": "Aiguilles de Chabrières, Couloir Nord-Est",
  "orientation": "NE",
  "denivele": "800",
  "dif_ski": "4.2",
  "expo": "2",
  "difficulte": "PD+",
  "gpx": null,
  "massif": {
    "id": "7",
    "nom": "Ecrins"
  },
  "depart": {
    "id": "586",
    "nom": "Réallon (station)",
    "altitude": "1520",
    "acces": "Gap -&gt; Chorges -&gt; Saint Apollinaire -&gt; Réallon (station)",
    "latlon": [
      "44.5758",
      "6.3618"
    ]
  },
  "sommets": {
    "1": {
      "id": "931",
      "nom": "Aiguilles de Chabrières",
      "altitude": "2308",
      "latlon": [
        "44.5791",
        "6.3311"
      ]
    }
  },
  "refuges": [],
  "variantes": [
    {
      "id": 1,
      "nom": "Traversée Chabrières-Gardette-Pousterle",
      "denivele": "1000",
      "ski": "4.1",
      "orientation": "T",
      "description": "Du haut des remontées de Réallon, remonter jusqu'a la brèche évidente a droite du couloir NE des aiguilles de Chabrières. Descendre en W environ 150m puis trouver l'entrée a droite d'un couloir donnant sur le couloir de l'Oucane. Le descendre puis repérer une combe a main droite qui permet de remonter sur le plat de l'Oucane. De là continuer a remonter jusqu'a l'Esillon ou son antécime puis redescendre vers le col de la Gardette. Traverser ensuite sous la face SE de la Pousterle et monter au sommet en contournant la face E par la droite (déchaussage probable). De là descendre en restant bien main gauche en direction de la Coupa puis une fois la barre passée redescendre sur les Gourniers par le torrent de la Gorge."
    },
    {
      "id": 2,
      "nom": "Table d'orientation par le Serre du Mouton ",
      "denivele": "600",
      "ski": "1.3",
      "orientation": "E",
      "description": "Ce n'est pas une grande rando, mais un itinéraire d'initiation fréquemment emprunté par les usagés du domaine skiable de la station de Réallon.\r\nDépart du garage des dameuses prendre SE la piste forestière de Joubelle, après 500m prendre à droite le sentier d'été et le suivre jusqu'au sommet du Serre du Mouton 1976m (plaque possible dans la pente sous ce sommet). Poursuivre sur la crête dominant le domaine skiable jusqu'au sommet du télésiège (2113), la table d'orientation est 150m plus loin.\r\nLa descente par l'itinéraire de montée est peu commode (chemin étroit), à travers le sous bois à l'E du Serre du Mouton  raide avec ponctuellement des coulées de purge après fortes chutes de neiges, pour les débutants et en condition avalanches importantes préférer le hors piste de la station."
    },
    {
      "id": 3,
      "nom": "Brèche de l'Homme",
      "denivele": "800",
      "ski": "3.2",
      "orientation": "SE",
      "description": "Je décris cet itinéraire car il est une alternative au grand couloir NE objet du topo principal.\r\nDescendu skis aux pieds la brèche de l'Homme est un couloir court mais technique.\r\n(il est aussi emprunté par une course de type montée sèche : &quot;la Laetitia Roux&quot;)\r\nC'est aussi le début de la variante 1.\r\nLe passage de la brèche est à environ 2260m d'altitude.\r\nDe la station monter jusqu'au sommet du télésige de Chabrières, prendre la direction de la brèche soit en traversée soit en faisant une courte descente (principalement pour éviter de recouper le bas du grand couloir NE sujet à des départs d'avalanches assez fréquents).\r\nLa sortie dans la brèche se fait à droite (N) du rocher central.\r\nDescente, départ idem montée : N (le coté Sud du rocher est très raide),\r\nla suite peut se faire gravitairement jusqu'à la station sans repasser en haut du télésiège.\r\n"
    }
  ],
  "materiel": "Classique",
  "presentation": "",
  "itineraire": "Depuis Réallon (station et non village), remonter vers les Aiguilles de Chabrières, soit par les pistes (attention aux skieurs qui descendent bien sûr) soit en prenant le télésiège, moyennant la modique somme de 7 Euro pour une remontée jusqu'à 2100m...\r\nArrivé au pied des falaises sur une grande pente Est au dessus de la piste bleue, remonter le couloir Nord-Est évident sur 200m environ jusqu'à buter sur du caillou, en fonction du remplissage. Redescente par le même itinéraire, possibilité de partir pour une boucle vers une brèche au nord du pied du couloir.\r\n\r\nAu sommet du couloir on peut rejoindre le sommet en continuant par la face Sud, on contourne le premier ressaut au dessus de la sortie du couloir et on vise une zone main droite qui semble moins difficile même si on ne distingue rien du passage. Une fois monté on voit au dernier moment une fenêtre qui permet de basculer de l'autre côté et de gravir le sommet via une vire qui peut être délicate si enneigée/verglacée (2 plaquettes au cas où, II), retour par le même chemin.",
  "remarques": "Très belle ambiance &quot;calcaire&quot; dès qu'on arrive sous les Aiguilles.\r\n\r\nOn peut aussi enquiller sur le couloir à gauche (40°/150m)",
  "biblio": "Toponeige Ecrins Sud",
  "auteur": {
    "id": "323",
    "pseudo": "jib"
  },
  "photos": {
    "1": {
      "id": "881",
      "com": "Le couloir NE est à droite (derniers mètres de la sortie rarement skiables). La variante est en pointillés [photo manu2]",
      "url": "/topos/photos/881.jpg",
      "auteur": {
        "id": "1321",
        "pseudo": "PatdeGap"
      }
    }
  }
}